啊
哀
安
骯
凹
熬
八
巴
吧
叭
芭
扒
疤
笆
粑
岜
掰
白
百
擺
伯
柏
佰
捭
敗
拜
唄
稗
般
班
搬
斑
頒
扳
瘢
癍
版
板
阪
鈑
舨
闆
辦
半
伴
扮
瓣
拌
絆
幫
邦
浜
梆
膀
榜
綁
棒
傍
磅
謗
鎊
蚌
蒡
包
胞
炮
剝
褒
苞
孢
煲
齙
薄
雹
保
寶
飽
堡
葆
褓
鴇
報
暴
抱
爆
鮑
曝
刨
瀑
豹
趵
背
悲
杯
碑
卑
陂
埤
萆
鵯
北
被
備
輩
倍
貝
蓓
憊
悖
狽
焙
邶
鋇
孛
碚
褙
鐾
鞴
臂
奔
賁
錛
本
苯
畚
笨
夯
坌
崩
綳
嘣
甭
蹦
迸
甏
泵
逼
鼻
荸
匕
比
筆
彼
鄙
俾
妣
吡
秕
舭
必
畢
幣
秘
避
閉
壁
弊
闢
碧
拂
斃
蔽
庇
璧
敝
泌
陛
弼
篦
婢
愎
痹
鉍
裨
髀
嗶
編
邊
鞭
砭
貶
扁
匾
碥
褊
便
變
遍
辯
辨
辮
卞
苄
汴
忭
弁
緶
標
彪
勺
鏢
膘
驃
鑣
杓
飈
颮
飆
瘭
髟
表
裱
婊
鰾
憋
癟
鱉
別
蹩
賓
濱
彬
斌
繽
瀕
檳
儐
玢
豳
鑌
鬢
殯
擯
臏
髕
兵
冰
並
餅
屏
丙
柄
秉
炳
稟
邴
病
摒
併
波
播
撥
玻
餑
菠
缽
鮁
蔔
博
勃
泊
駁
魄
脖
搏
膊
舶
礴
帛
鉑
箔
渤
鈸
亳
鵓
踣
簸
跛
擘
檗
卜
啵
逋
晡
鈽
不
醭
補
捕
哺
卟
部
布
步
怖
簿
埔
埠
瓿
鈈
佈
擦
拆
嚓
礤
猜
才
財
材
裁
採
彩
踩
睬
采
菜
蔡
參
餐
驂
殘
慚
蠶
慘
黲
燦
摻
璨
孱
粲
蒼
倉
滄
艙
傖
藏
操
糙
曹
槽
嘈
漕
螬
艚
草
策
測
側
廁
冊
惻
岑
涔
噌
曾
層
蹭
差
插
叉
碴
喳
杈
餷
鍤
查
察
茶
茬
楂
猹
搽
槎
檫
衩
鑔
剎
詫
岔
汊
奼
釵
柴
豺
儕
蠆
瘥
攙
覘
單
纏
禪
蟬
饞
潺
蟾
嬋
讒
廛
鐔
澶
躔
產
鏟
闡
諂
囅
蕆
驏
顫
懺
羼
昌
娼
猖
倀
閶
菖
鯧
長
場
常
嘗
腸
償
倘
裳
嫦
徜
萇
廠
敞
氅
昶
惝
唱
暢
倡
悵
鬯
超
抄
吵
鈔
綽
剿
焯
怊
朝
潮
嘲
巢
晁
炒
耖
車
硨
扯
徹
撤
澈
掣
坼
轍
郴
琛
嗔
抻
陳
沉
晨
沈
塵
臣
辰
橙
忱
諶
宸
磣
稱
趁
襯
秤
讖
櫬
齔
撐
瞠
鐺
檉
蟶
成
城
程
承
誠
盛
乘
呈
懲
澄
丞
埕
棖
塍
鋮
裎
酲
逞
騁
吃
痴
哧
嗤
蚩
笞
鴟
媸
螭
眵
魑
持
遲
池
馳
匙
弛
踟
墀
茌
篪
坻
尺
齒
恥
侈
褫
豉
赤
斥
翅
啻
熾
敕
叱
飭
傺
彳
瘛
眙
沖
充
涌
憧
忡
艟
舂
茺
衝
重
崇
蟲
寵
銃
抽
瘳
愁
仇
籌
酬
綢
躊
惆
疇
稠
幬
儔
讎
醜
瞅
臭
出
初
樗
除
廚
躇
櫥
雛
鋤
蜍
芻
滁
躕
處
楚
儲
礎
杵
褚
楮
觸
畜
矗
怵
搐
絀
黜
亍
憷
揣
搋
啜
踹
嘬
膪
穿
川
巛
氚
傳
船
遄
椽
舡
喘
舛
串
釧
創
窗
瘡
床
幢
闖
愴
吹
炊
垂
錘
捶
陲
椎
槌
棰
春
椿
蝽
純
唇
醇
淳
鶉
蒓
蠢
戳
踔
輟
齪
刺
疵
呲
詞
辭
慈
磁
瓷
茲
茨
雌
祠
茈
鶿
糍
此
次
賜
伺
剌
蚝
從
匆
聰
蔥
囪
蓯
驄
璁
樅
叢
琮
淙
欉
湊
楱
輳
腠
粗
徂
殂
促
簇
醋
卒
猝
蹴
蹙
蔟
酢
躥
攛
汆
鑹
攢
竄
篡
爨
衰
催
摧
崔
隹
榱
璀
脆
粹
萃
翠
瘁
悴
淬
毳
啐
村
皴
存
蹲
忖
寸
搓
撮
磋
蹉
嵯
矬
痤
鹺
脞
錯
措
挫
厝
銼
答
搭
嗒
耷
褡
噠
打
達
瘩
沓
韃
怛
笪
靼
妲
⼤
塔
疸
待
獃
呔
逮
歹
傣
大
代
帶
戴
袋
貸
殆
黛
怠
玳
岱
迨
駘
紿
埭
甙
擔
丹
耽
眈
殫
簞
儋
癉
聃
鄲
膽
撣
賧
但
石
彈
淡
旦
蛋
誕
憚
啖
澹
氮
萏
吐
當
襠
黨
擋
讜
檔
盪
宕
菪
凼
碭
蕩
刀
叨
忉
氘
導
倒
島
蹈
搗
禱
到
道
悼
盜
稻
得
德
鍀
嘚
的
地
登
燈
蹬
噔
簦
等
戥
鄧
凳
瞪
磴
鐙
嶝
提
低
滴
堤
嘀
氐
鏑
羝
敵
笛
迪
滌
狄
嫡
翟
荻
糴
覿
底
抵
詆
邸
砥
柢
骶
第
帝
弟
遞
蒂
締
諦
睇
棣
娣
碲
綈
嗲
顛
滇
掂
癲
巔
點
典
碘
踮
丶
電
店
甸
澱
墊
殿
奠
惦
佃
玷
簟
坫
靛
鈿
癜
阽
雕
刁
凋
叼
貂
碉
鯛
鳥
屌
調
掉
弔
釣
銚
銱
吊
爹
跌
疊
迭
碟
諜
蝶
喋
佚
牒
耋
蹀
堞
瓞
揲
垤
鰈
丁
盯
釘
叮
町
酊
疔
仃
耵
玎
頂
鼎
定
訂
鋌
腚
錠
碇
啶
丟
銩
東
冬
咚
崬
氡
鶇
懂
董
硐
動
洞
凍
棟
恫
侗
垌
峒
腖
胴
都
兜
蔸
篼
督
嘟
鬥
抖
陡
蚪
讀
豆
逗
竇
痘
獨
頓
毒
瀆
牘
犢
黷
髑
櫝
肚
睹
堵
賭
篤
度
渡
杜
妒
鍍
芏
蠹
端
短
斷
段
鍛
緞
煅
椴
籪
堆
對
隊
兌
敦
碓
憝
懟
鐓
噸
墩
礅
盹
躉
盾
鈍
燉
遁
沌
囤
砘
多
咄
哆
掇
裰
奪
踱
鐸
朵
躲
垛
哚
綞
舵
墮
跺
剁
惰
馱
沲
柁
阿
婀
屙
額
俄
哦
鵝
娥
峨
蛾
訛
莪
鋨
惡
餓
扼
愕
遏
噩
呃
厄
鄂
軛
顎
鱷
諤
鍔
萼
齶
堊
鶚
苊
閼
誒
恩
蒽
摁
嗯
而
兒
鴯
鮞
洱
耳
爾
邇
餌
珥
鉺
二
佴
欸
發
罰
乏
伐
閥
筏
垡
法
砝
髮
琺
翻
番
帆
藩
幡
蕃
凡
煩
繁
泛
樊
燔
礬
蘩
釩
蹯
反
返
飯
犯
範
販
梵
畈
范
方
芳
妨
坊
邡
枋
鈁
房
防
肪
魴
訪
仿
紡
彷
舫
放
非
飛
啡
菲
扉
霏
妃
緋
蜚
鯡
肥
腓
淝
匪
誹
斐
翡
悱
篚
榧
費
廢
沸
肺
吠
痱
狒
鐨
芾
砩
分
紛
氛
芬
吩
酚
墳
焚
汾
棼
鼢
粉
份
奮
憤
糞
忿
僨
瀵
鱝
風
封
豐
峰
瘋
鋒
蜂
楓
烽
酆
葑
灃
碸
諷
逢
縫
馮
唪
奉
鳳
俸
佛
否
缶
夫
膚
敷
孵
呋
稃
麩
趺
跗
芙
服
福
幅
伏
符
浮
扶
弗
袱
俘
孚
匐
輻
涪
氟
桴
蜉
苻
茯
莩
菔
幞
怫
艴
郛
紱
紼
鳧
祓
黻
罘
蚨
蝠
撫
縛
府
父
腐
輔
甫
俯
斧
脯
釜
腑
拊
滏
黼
莆
復
負
副
富
付
婦
附
赴
腹
覆
賦
傅
咐
阜
訃
駙
賻
馥
蝮
鮒
鰒
複
咖
嘎
胳
伽
旮
噶
軋
尜
釓
尕
尬
該
賅
垓
陔
改
概
蓋
丐
鈣
芥
溉
戤
乾
甘
肝
桿
尷
竿
坩
苷
柑
泔
矸
疳
酐
趕
敢
感
橄
稈
擀
澉
幹
贛
淦
紺
旰
剛
鋼
綱
缸
扛
杠
岡
肛
罡
槓
港
崗
戇
筻
高
糕
膏
皋
羔
睾
篙
槔
稿
搞
藁
槁
縞
鎬
杲
告
誥
郜
鋯
歌
格
哥
戈
割
擱
疙
咯
鴿
屹
仡
圪
紇
袼
革
隔
葛
閣
蛤
嗝
骼
頜
搿
膈
鎘
塥
鬲
個
各
合
哿
舸
鉻
硌
虼
給
根
跟
哏
艮
亘
茛
更
耕
庚
羹
賡
耿
頸
梗
哽
鯁
埂
綆
工
公
共
紅
供
功
攻
宮
恭
躬
龔
弓
肱
蚣
觥
鞏
拱
汞
珙
貢
句
溝
勾
鉤
篝
佝
枸
緱
鞲
狗
苟
岣
笱
夠
購
構
覯
垢
詬
媾
遘
彀
姑
骨
孤
估
辜
咕
呱
箍
沽
菇
軲
鴣
轂
菰
蛄
酤
觚
古
鼓
谷
股
賈
汩
蠱
鵠
牯
臌
詁
瞽
罟
鈷
嘏
鶻
故
顧
固
雇
錮
梏
牿
崮
痼
鯝
括
瓜
刮
栝
胍
鴰
蝸
寡
剮
掛
褂
卦
詿
乖
摑
拐
柺
怪
關
觀
官
冠
棺
矜
莞
倌
綸
鰥
管
館
慣
貫
罐
灌
摜
盥
涫
鸛
光
咣
胱
桄
廣
獷
逛
規
歸
瑰
龜
硅
閨
皈
傀
圭
媯
鮭
鬼
軌
詭
癸
匭
庋
宄
晷
簋
貴
桂
跪
櫃
劊
炔
劌
檜
炅
鱖
匱
滾
鯀
袞
緄
磙
輥
棍
過
鍋
郭
渦
聒
蟈
崞
堝
咼
國
幗
馘
虢
果
裹
猓
槨
蜾
叵
粿
哈
鉿
蝦
嘿
咳
嗨
還
孩
骸
海
胲
醢
害
亥
駭
氦
酣
憨
頇
鼾
蚶
含
寒
汗
韓
涵
函
晗
焓
邯
邗
喊
罕
闞
漢
憾
翰
撼
旱
捍
悍
瀚
焊
頷
菡
撖
行
航
吭
杭
絎
珩
頏
巷
沆
蒿
薅
嚆
號
毫
豪
嚎
壕
貉
嗥
濠
好
郝
浩
耗
皓
昊
灝
顥
喝
呵
訶
嗬
和
何
河
核
盒
禾
荷
閡
涸
闔
曷
劾
菏
盍
蚵
翮
褐
赫
嚇
賀
鶴
壑
黑
痕
很
狠
恨
哼
亨
橫
衡
恆
蘅
桁
轟
哄
烘
薨
訇
洪
鴻
宏
虹
弘
泓
閎
蕻
黌
葒
訌
侯
喉
猴
瘊
篌
餱
骺
吼
後
候
厚
逅
堠
鱟
乎
呼
戲
忽
糊
惚
唿
滹
軤
烀
胡
湖
壺
狐
葫
弧
蝴
囫
瑚
斛
醐
猢
槲
鶘
觳
煳
虎
滸
唬
琥
護
戶
互
滬
祜
扈
戽
笏
岵
怙
瓠
鸌
冱
華
化
花
嘩
砉
划
劃
滑
豁
猾
驊
鏵
話
畫
樺
懷
徊
淮
槐
踝
壞
孬
歡
獾
環
寰
鬟
桓
圜
洹
郇
繯
鍰
萑
緩
換
患
幻
喚
宦
煥
瘓
渙
浣
奐
擐
豢
漶
逭
鯇
荒
慌
肓
黃
皇
煌
惶
徨
璜
簧
凰
潢
蝗
蟥
遑
隍
磺
癀
湟
篁
鰉
晃
恍
謊
幌
揮
輝
灰
恢
徽
詼
暉
麾
琿
咴
虺
隳
回
蛔
茴
洄
迴
毀
悔
會
匯
惠
慧
潰
繪
諱
賄
晦
穢
誨
彗
燴
薈
卉
喙
恚
澮
噦
繢
蕙
蟪
彙
婚
昏
葷
閽
混
魂
渾
餛
諢
溷
劐
攉
鍃
耠
活
火
夥
鈥
伙
或
獲
貨
禍
惑
霍
藿
嚯
鑊
蠖
其
幾
期
機
基
擊
奇
激
積
雞
跡
績
飢
緝
圾
姬
磯
肌
譏
嘰
稽
畸
躋
羈
嵇
唧
畿
齏
箕
屐
剞
璣
齎
犄
墼
芨
丌
咭
笄
乩
蹟
及
即
輯
級
極
集
急
籍
吉
疾
嫉
藉
脊
棘
汲
岌
笈
瘠
詰
亟
楫
蒺
殛
佶
戢
嵴
蕺
己
濟
紀
擠
戟
蟣
掎
麂
已
記
係
系
計
寄
際
技
繼
既
齊
季
寂
祭
忌
劑
冀
妓
驥
薊
悸
伎
暨
霽
稷
偈
鯽
髻
覬
薺
跽
嚌
鱭
洎
芰
家
加
佳
夾
嘉
茄
挾
枷
珈
迦
浹
痂
笳
葭
鎵
袈
跏
傢
頰
戛
莢
郟
恝
鋏
袷
蛺
假
角
腳
甲
攪
繳
絞
餃
矯
佼
狡
僥
皎
胛
鉸
撟
岬
徼
湫
敫
鉀
瘕
舺
價
架
駕
嫁
稼
間
堅
監
漸
兼
艱
肩
淺
尖
姦
濺
煎
殲
緘
箋
菅
蒹
搛
湔
縑
戔
犍
鶼
鰹
韉
奸
簡
減
檢
剪
撿
揀
儉
鹼
繭
柬
蹇
謇
瞼
鐧
梘
戩
譾
囝
襇
筧
翦
趼
見
件
建
健
劍
鍵
薦
鑒
踐
艦
箭
賤
檻
諫
僭
澗
餞
毽
楗
腱
牮
踺
鑑
將
江
疆
薑
漿
僵
韁
茳
礓
豇
殭
講
獎
蔣
槳
耩
強
降
醬
匠
犟
絳
洚
糨
彊
教
交
焦
驕
郊
膠
椒
嬌
澆
姣
跤
蕉
礁
鮫
僬
鷦
蛟
艽
茭
嚼
嶠
覺
校
叫
較
轎
窖
酵
噍
醮
接
結
節
街
階
皆
揭
楷
嗟
秸
癤
喈
傑
捷
截
潔
劫
竭
睫
桔
拮
孑
桀
碣
頡
訐
婕
羯
鮚
解
杰
姐
界
介
借
戒
屆
誡
疥
蚧
骱
今
金
禁
津
斤
筋
巾
襟
衿
盡
僅
緊
謹
儘
錦
瑾
饉
卺
廑
堇
槿
進
近
勁
晉
浸
靳
縉
燼
噤
覲
藎
贐
妗
經
京
精
驚
睛
晶
荊
兢
鯨
涇
旌
莖
腈
菁
粳
警
景
井
憬
阱
儆
剄
肼
境
竟
靜
敬
鏡
競
凈
徑
靖
痙
逕
脛
弳
婧
獍
靚
淨
扃
窘
炯
迥
囧
究
糾
揪
鳩
赳
啾
鬮
鬏
九
酒
久
韭
灸
玖
就
舊
救
疚
舅
咎
臼
鷲
僦
廄
桕
柩
據
且
居
俱
拘
駒
鞠
鋸
趄
掬
疽
裾
苴
椐
鋦
狙
琚
雎
鞫
蜛
沮
局
菊
橘
舉
矩
咀
踽
齟
櫸
莒
具
劇
巨
聚
拒
距
懼
瞿
炬
颶
踞
遽
倨
鉅
犋
屨
榘
窶
詎
醵
苣
捐
圈
娟
鵑
涓
鐫
蠲
捲
錈
俊
倦
眷
雋
絹
狷
桊
鄄
劵
卷
撅
噘
絕
決
掘
訣
崛
爵
抉
倔
獗
厥
蹶
攫
譎
矍
孓
橛
噱
珏
桷
劂
爝
钁
蕨
觖
軍
均
君
鈞
筠
菌
皸
麇
峻
郡
駿
竣
捃
浚
喀
咔
卡
佧
胩
開
揩
鐦
慨
凱
鎧
愷
蒈
剴
塏
鍇
愾
看
刊
堪
勘
龕
戡
侃
砍
坎
莰
嵌
瞰
磡
康
慷
糠
閌
抗
炕
亢
伉
鈧
尻
考
烤
拷
栲
靠
銬
犒
科
顆
柯
棵
苛
磕
坷
嗑
瞌
軻
稞
痾
蝌
鈳
窠
頦
珂
髁
殼
可
渴
岢
克
客
刻
課
恪
溘
騍
緙
氪
錁
肯
懇
啃
墾
齦
裉
坑
鏗
空
倥
崆
箜
恐
孔
控
摳
芤
瞘
口
扣
寇
叩
蔻
筘
哭
枯
窟
骷
刳
堀
苦
庫
褲
酷
嚳
絝
誇
侉
垮
跨
挎
胯
蒯
快
塊
筷
膾
噲
儈
獪
鄶
寬
髖
款
框
筐
匡
哐
誆
狂
誑
夼
況
礦
曠
眶
鄺
壙
纊
貺
虧
窺
盔
巋
悝
魁
睽
逵
葵
奎
馗
夔
喹
隗
暌
揆
蝰
跬
愧
饋
喟
聵
簣
蕢
憒
昆
坤
鯤
錕
醌
琨
髡
堃
捆
悃
閫
困
適
闊
擴
廓
蛞
拉
啦
喇
垃
邋
旯
砬
落
辣
臘
蠟
瘌
來
萊
徠
淶
崍
錸
賴
睞
癩
籟
賚
瀨
蘭
藍
欄
攔
籃
瀾
婪
嵐
斕
闌
襤
鑭
讕
懶
覽
攬
欖
纜
灠
罱
爛
濫
啷
狼
郎
廊
琅
螂
榔
鋃
稂
閬
朗
浪
莨
蒗
撈
勞
牢
嘮
嶗
鐒
癆
醪
老
姥
佬
潦
栳
銠
絡
烙
酪
澇
耮
肋
樂
勒
仂
叻
泐
鰳
捋
了
擂
累
雷
羸
鐳
嫘
縲
檑
蕾
壘
磊
儡
誄
耒
類
淚
酹
嘞
棱
楞
塄
冷
愣
哩
離
麗
黎
璃
漓
狸
梨
籬
犁
釐
罹
藜
驪
蜊
黧
縭
喱
鸝
嫠
蠡
鱺
蘺
理
禮
嚟
里
李
鯉
俚
邐
娌
澧
鋰
醴
鱧
裡
裏
力
利
立
歷
曆
例
勵
厲
莉
笠
粒
俐
慄
隸
吏
瀝
靂
蒞
戾
儷
礪
痢
酈
詈
荔
櫪
嚦
唳
猁
溧
礫
櫟
轢
傈
壢
藶
癘
癧
蠣
篥
糲
躒
栗
倆
聯
連
憐
蓮
廉
簾
漣
鐮
褳
濂
臁
奩
蠊
鰱
臉
斂
璉
蘞
襝
練
戀
煉
鏈
殮
楝
瀲
鍊
量
良
梁
涼
糧
粱
踉
椋
墚
兩
樑
魎
亮
輛
諒
晾
撩
撂
聊
療
遼
僚
寥
繚
寮
燎
嘹
獠
鷯
瞭
蓼
釕
料
廖
鐐
尥
咧
裂
列
烈
劣
獵
趔
冽
洌
捩
埒
躐
鬣
林
臨
鄰
琳
淋
霖
麟
鱗
磷
嶙
轔
粼
遴
啉
瞵
凜
懍
檁
廩
吝
躪
賃
藺
膦
拎
令
靈
零
齡
凌
玲
鈴
陵
伶
聆
囹
菱
苓
翎
欞
瓴
綾
酃
泠
羚
蛉
柃
鯪
領
嶺
稜
另
呤
溜
熘
留
流
劉
瘤
榴
瀏
硫
琉
遛
餾
鎦
旒
騮
鎏
柳
綹
鋶
鉚
六
碌
鷚
隆
龍
籠
朧
嚨
聾
瓏
窿
蘢
櫳
瀧
礱
癃
攏
壟
隴
壠
弄
摟
樓
嘍
僂
婁
髏
螻
蔞
耬
簍
嶁
露
陋
漏
鏤
瘺
嚕
擼
盧
爐
廬
蘆
顱
瀘
轤
鱸
壚
臚
鸕
艫
櫨
魯
滷
虜
擄
櫓
鑥
路
陸
錄
綠
鹿
祿
轆
麓
賂
漉
戮
簏
鷺
潞
璐
輅
淥
逯
氌
旅
履
屢
侶
縷
呂
鋁
褸
膂
穭
律
率
慮
濾
氯
緑
驢
櫚
閭
巒
攣
孿
欒
鑾
灤
鸞
孌
臠
卵
亂
掠
略
鋝
掄
論
輪
倫
淪
侖
圇
囉
羅
啰
邏
蘿
螺
鑼
籮
騾
玀
欏
腡
鏍
裸
倮
蠃
瘰
洛
駱
摞
珞
濼
漯
犖
雒
嘸
媽
麻
摩
抹
螞
嬤
嗎
蟆
馬
瑪
碼
獁
罵
嘜
榪
麽
嘛
埋
霾
買
蕒
賣
麥
邁
脈
勱
顢
蠻
饅
瞞
蔓
謾
鰻
鞔
滿
蟎
慢
漫
曼
墁
幔
縵
熳
鏝
忙
茫
盲
芒
氓
邙
硭
莽
蟒
漭
貓
毛
矛
茅
髦
錨
氂
旄
蝥
蟊
茆
卯
峁
泖
昴
冒
貿
帽
貌
茂
耄
瑁
懋
袤
瞀
麼
沒
眉
梅
媒
枚
煤
霉
玫
糜
酶
莓
嵋
湄
楣
猸
鎇
鶥
美
每
没
鎂
浼
妹
魅
昧
謎
媚
寐
袂
悶
門
捫
鍆
懣
燜
們
蒙
盟
朦
萌
檬
瞢
甍
礞
虻
艨
濛
猛
勐
懵
蠓
蜢
錳
艋
夢
孟
眯
咪
迷
彌
靡
醚
麋
獼
禰
縻
蘼
米
弭
敉
脒
羋
密
覓
蜜
謐
汨
宓
冪
嘧
棉
眠
綿
免
緬
勉
靦
冕
娩
澠
湎
沔
眄
黽
面
麵
喵
描
苗
瞄
鶓
秒
渺
藐
緲
淼
杪
邈
眇
妙
廟
繆
乜
咩
滅
蔑
篾
蠛
民
珉
岷
緡
玟
苠
敏
憫
閩
泯
皿
抿
閔
愍
鰵
名
明
鳴
銘
冥
茗
溟
瞑
暝
螟
酩
命
謬
摸
無
模
磨
魔
膜
蘑
饃
摹
莫
陌
末
默
沫
漠
寞
墨
茉
拇
牡
畝
姆
母
墓
暮
幕
募
慕
木
目
睦
牧
穆
沐
拿
哪
吶
鈉
那
娜
納
衲
内
氖
乃
奶
妳
耐
奈
南
男
難
楠
喃
腩
蝻
赧
囊
撓
腦
惱
鬧
淖
呢
餒
內
嫩
能
妮
妞
霓
倪
泥
尼
擬
你
匿
膩
逆
溺
昵
蔫
拈
年
粘
黏
鯰
碾
攆
捻
念
唸
娘
釀
裊
嬲
尿
捏
㖏
聶
孽
嚙
鑷
鎳
涅
您
檸
獰
凝
寧
擰
嚀
濘
牛
扭
鈕
紐
拗
濃
膿
農
儂
奴
孥
努
弩
怒
女
釹
暖
虐
瘧
挪
儺
懦
糯
諾
歐
鷗
毆
甌
嘔
藕
偶
漚
啪
趴
爬
葩
琶
杷
帕
怕
拍
排
牌
徘
湃
派
攀
潘
盤
胖
磐
盼
畔
判
叛
乓
龐
旁
螃
耪
拋
咆
袍
庖
跑
泡
呸
胚
培
裴
賠
陪
配
佩
沛
噴
盆
砰
抨
烹
怦
澎
彭
蓬
棚
硼
篷
膨
朋
鵬
芃
捧
碰
坯
砒
霹
批
披
劈
丕
皮
琵
毗
啤
脾
疲
枇
鈹
貔
匹
痞
癖
僻
屁
譬
媲
篇
偏
片
翩
駢
騙
飄
漂
瓢
樸
嫖
瞟
票
撇
瞥
拼
拚
頻
貧
品
嬪
顰
聘
乒
娉
坪
蘋
萍
平
憑
瓶
評
坡
潑
頗
婆
鄱
破
迫
粕
珀
剖
撲
鋪
僕
噗
葡
菩
蒲
譜
濮
璞
普
圃
浦
七
欺
棲
漆
妻
凄
柒
沏
戚
桼
旗
琪
騎
騏
棋
歧
岐
琦
祁
祺
麒
起
祈
淇
芪
錡
臍
綦
鰭
圻
訖
啟
企
豈
乞
綺
杞
棄
氣
器
汽
泣
砌
契
憩
掐
葜
恰
洽
髂
千
簽
牽
遷
謙
鉛
騫
慳
芊
愆
阡
仟
岍
扦
僉
搴
褰
釺
前
錢
潛
虔
鉗
掮
黔
蕁
鈐
箝
鬈
遣
譴
繾
肷
欠
歉
纖
倩
塹
茜
芡
慊
槧
蒨
槍
搶
腔
嗆
鏘
蹌
羌
戕
戧
鏹
蜣
錆
牆
薔
檣
嬙
襁
羥
熗
悄
敲
雀
鍬
蹺
橇
繰
磽
劁
橋
喬
僑
瞧
翹
憔
樵
譙
蕎
鞽
巧
愀
俏
竅
峭
撬
鞘
誚
切
竊
怯
妾
愜
鍥
挈
郄
篋
親
欽
侵
衾
琴
秦
勤
芹
擒
覃
禽
噙
溱
檎
鋟
嗪
芩
螓
寢
沁
撳
唚
青
清
輕
傾
卿
氫
蜻
圊
鯖
情
晴
擎
氰
檠
黥
請
頃
謦
苘
慶
罄
磬
箐
綮
窮
瓊
穹
煢
邛
蛩
筇
跫
銎
秋
邱
丘
蚯
鰍
楸
求
球
囚
酋
裘
虯
俅
遒
賕
泅
逑
犰
蝤
巰
鼽
糗
區
曲
屈
趨
驅
軀
覷
嶇
蛐
祛
蛆
麴
詘
黢
渠
衢
癯
劬
璩
氍
朐
磲
鴝
蕖
蠼
蘧
取
佢
娶
齲
去
趣
闃
戌
悛
全
權
泉
拳
詮
顴
蜷
荃
銓
痊
醛
輇
筌
犬
綣
畎
勸
券
缺
闕
瘸
卻
確
榷
鵲
闋
愨
逡
群
裙
然
燃
髯
蚺
染
冉
苒
嚷
瓤
禳
穰
攘
壤
讓
饒
嬈
橈
蕘
擾
繞
若
惹
喏
熱
人
任
仁
壬
忍
稔
荏
認
韌
刃
紉
飪
仞
葚
妊
軔
衽
恁
靭
扔
仍
日
容
榮
融
蓉
溶
絨
熔
榕
戎
嶸
茸
狨
肜
蠑
冗
柔
揉
蹂
糅
鞣
肉
如
儒
茹
嚅
濡
孺
蠕
薷
銣
襦
顬
乳
辱
汝
入
褥
縟
洳
溽
蓐
軟
阮
朊
蕤
蕊
瑞
銳
芮
睿
枘
蚋
潤
閏
弱
偌
箬
撒
仨
挲
灑
薩
卅
颯
脎
思
塞
腮
鰓
噻
賽
三
毿
散
傘
饊
糝
霰
喪
桑
嗓
搡
磉
顙
騷
搔
臊
繅
鰠
艘
掃
嫂
梢
埽
瘙
色
澀
瑟
嗇
銫
穡
森
僧
殺
沙
紗
杉
莎
煞
砂
鯊
痧
裟
鎩
傻
啥
廈
霎
嗄
歃
唼
篩
釃
曬
山
衫
刪
煽
扇
珊
柵
跚
姍
潸
膻
芟
埏
釤
舢
苫
閃
陝
善
擅
膳
訕
汕
贍
繕
嬗
騸
剡
鄯
疝
蟮
鱔
商
傷
湯
殤
觴
熵
墒
上
賞
晌
垧
尚
緔
燒
稍
捎
蛸
筲
艄
韶
苕
芍
少
紹
召
哨
邵
潲
劭
奢
賒
猞
畲
折
舌
蛇
佘
舍
社
設
涉
射
攝
赦
懾
麝
灄
歙
厙
誰
身
深
申
伸
紳
呻
莘
娠
詵
砷
珅
什
神
甚
希
審
嬸
諗
哂
瀋
矧
慎
滲
腎
蜃
胂
椹
生
聲
勝
升
牲
甥
笙
胜
昇
繩
省
眚
聖
剩
嵊
晟
師
詩
失
施
屍
濕
獅
噓
虱
蓍
鯴
十
時
實
識
食
拾
蝕
塒
蒔
炻
鰣
使
始
史
駛
屎
矢
豕
是
事
世
市
士
式
視
似
示
室
勢
試
釋
氏
飾
逝
誓
嗜
侍
峙
仕
恃
柿
軾
拭
噬
弒
謚
貰
鈰
螫
舐
筮
殖
收
熟
手
首
守
艏
受
授
售
瘦
壽
獸
狩
綬
書
輸
殊
舒
叔
疏
抒
淑
梳
樞
蔬
倏
菽
攄
姝
紓
毹
殳
疋
孰
贖
塾
秫
數
屬
署
鼠
薯
暑
蜀
黍
曙
術
樹
述
束
豎
恕
墅
漱
俞
戍
庶
澍
沭
腧
刷
唰
耍
摔
甩
帥
蟀
栓
拴
閂
涮
雙
霜
孀
爽
水
說
稅
睡
蛻
吮
順
舜
瞬
朔
碩
爍
鑠
妁
蒴
槊
搠
斯
司
私
絲
撕
廝
嘶
鷥
噝
澌
緦
鍶
螄
死
四
寺
肆
飼
嗣
巳
祀
駟
泗
俟
汜
兕
姒
耜
笥
松
忪
淞
崧
嵩
凇
菘
鬆
聳
悚
慫
竦
送
宋
誦
頌
訟
搜
餿
嗖
溲
颼
鎪
螋
蒐
擻
叟
藪
嗾
瞍
嗽
蘇
穌
酥
俗
訴
速
素
肅
宿
縮
塑
溯
粟
簌
夙
嗉
謖
僳
愫
涑
蔌
觫
酸
狻
算
蒜
雖
荽
睢
眭
濉
隨
遂
隋
綏
髓
歲
碎
祟
隧
邃
穗
燧
誶
孫
蓀
猻
飧
損
筍
榫
隼
梭
嗦
唆
娑
睃
桫
嗍
蓑
羧
所
索
鎖
瑣
嗩
他
她
它
踏
塌
遢
溻
鉈
趿
牠
鰨
獺
拓
榻
蹋
撻
闥
台
胎
苔
臺
抬
邰
薹
炱
跆
鮐
檯
颱
太
態
泰
汰
酞
肽
鈦
攤
貪
灘
癱
坍
談
壇
譚
潭
痰
檀
曇
錟
郯
坦
毯
忐
袒
鉭
探
嘆
炭
碳
趟
鐋
鏜
耥
羰
堂
唐
糖
膛
塘
棠
搪
溏
螳
瑭
樘
螗
餳
醣
躺
淌
儻
帑
燙
濤
掏
滔
燾
韜
饕
絛
逃
陶
桃
淘
萄
啕
洮
鞀
討
套
特
忑
忒
慝
鋱
騰
疼
藤
謄
滕
體
踢
梯
剔
銻
題
啼
蹄
醍
緹
鵜
荑
替
涕
剃
惕
屜
嚏
悌
倜
逖
裼
天
添
田
填
甜
恬
闐
畋
腆
舔
忝
殄
掭
挑
佻
祧
條
迢
鰷
髫
齠
蜩
笤
窕
跳
眺
糶
貼
帖
萜
鐵
餮
聽
廳
汀
烴
停
庭
亭
婷
廷
霆
蜓
葶
莛
挺
艇
梃
通
嗵
同
童
彤
銅
桐
瞳
佟
酮
仝
茼
潼
砼
統
筒
桶
捅
痛
慟
偷
頭
投
骰
鈄
透
突
禿
凸
圖
途
徒
屠
塗
荼
菟
酴
凃
土
釷
兔
堍
湍
團
摶
疃
彖
推
頹
腿
退
褪
煺
吞
暾
屯
飩
臀
豚
氽
托
脫
拖
乇
扥
託
陀
駝
砣
沱
跎
坨
鴕
橐
佗
酡
鼉
妥
橢
庹
唾
柝
籜
挖
哇
媧
蛙
窪
娃
瓦
佤
襪
膃
歪
崴
外
灣
彎
蜿
剜
豌
完
玩
頑
丸
紈
芄
烷
碗
婉
晚
輓
惋
宛
畹
皖
綰
琬
脘
菀
萬
腕
汪
王
亡
往
網
枉
惘
罔
輞
魍
望
忘
旺
妄
威
微
危
巍
萎
偎
薇
逶
煨
葳
隈
委
為
維
圍
唯
違
韋
惟
帷
幃
圩
囗
濰
桅
嵬
闈
溈
潿
位
偉
尾
瑋
偽
煒
緯
娓
葦
猥
痿
韙
洧
諉
艉
鮪
未
味
衛
謂
遺
慰
魏
蔚
畏
胃
喂
尉
渭
蝟
軎
餵
溫
瘟
塭
文
聞
紋
蚊
雯
璺
閿
穩
炆
吻
紊
刎
問
汶
搵
翁
嗡
蓊
瓮
蕹
窩
喔
倭
撾
萵
我
握
卧
渥
沃
斡
幄
肟
硪
齷
於
屋
污
烏
巫
嗚
誣
兀
鎢
鄔
圬
汙
吳
吾
捂
毋
梧
唔
蕪
浯
蜈
鼯
五
舞
武
午
伍
侮
嫵
忤
鵡
牾
迕
廡
憮
仵
物
務
誤
悟
霧
勿
塢
戊
晤
鶩
痦
寤
騖
芴
杌
焐
阢
婺
鋈
西
息
吸
惜
稀
悉
析
夕
犧
昔
熙
兮
溪
嘻
錫
晰
樨
熄
膝
郗
犀
曦
奚
羲
唏
蹊
淅
皙
汐
嬉
熹
烯
翕
蟋
浠
僖
穸
蜥
螅
菥
舾
矽
粞
硒
醯
欷
鼷
席
習
襲
媳
檄
隰
覡
喜
洗
禧
徙
璽
屣
葸
蓰
銑
細
隙
餼
鬩
禊
舄
瞎
呷
峽
俠
狹
霞
暇
轄
遐
匣
黠
瑕
狎
硤
柙
下
夏
先
鮮
仙
掀
暹
薟
杴
氙
祆
秈
酰
躚
閑
賢
嫌
咸
弦
嫻
銜
涎
舷
鷳
癇
鹹
閒
顯
險
跣
獫
蘚
燹
蜆
筅
冼
癬
現
線
限
縣
獻
憲
陷
羡
餡
腺
峴
莧
相
香
鄉
箱
廂
湘
鑲
襄
驤
葙
薌
緗
詳
祥
翔
庠
想
響
享
饗
餉
鯗
向
象
像
項
橡
蟓
消
銷
瀟
肖
蕭
宵
削
囂
逍
硝
霄
哮
梟
驍
簫
枵
嘵
綃
魈
淆
崤
小
曉
筱
笑
效
孝
嘯
些
歇
楔
蝎
葉
協
鞋
攜
斜
脅
諧
邪
偕
擷
勰
纈
寫
血
謝
泄
械
屑
卸
懈
瀉
褻
蟹
邂
榭
瀣
薤
燮
躞
廨
紲
渫
榍
獬
心
新
欣
辛
薪
馨
鑫
芯
昕
忻
歆
鋅
尋
信
釁
興
星
腥
惺
猩
形
型
刑
邢
陘
滎
硎
醒
擤
性
姓
幸
杏
悻
荇
兄
胸
凶
匈
洶
芎
兇
雄
熊
修
休
羞
咻
饈
庥
鵂
貅
髹
朽
秀
袖
繡
銹
嗅
岫
溴
需
須
虛
吁
墟
胥
盱
頊
徐
許
栩
詡
糈
醑
續
序
緒
蓄
敘
恤
絮
旭
婿
酗
煦
洫
漵
勖
蓿
宣
喧
軒
萱
暄
諼
揎
儇
煊
瑄
旋
懸
玄
漩
璇
痃
選
玹
炫
渲
絢
眩
鉉
泫
碹
楦
鏇
靴
薛
學
穴
踅
澩
雪
鱈
謔
熏
勛
醺
薰
塤
曛
窨
獯
勳
燻
詢
巡
循
旬
馴
荀
峋
洵
恂
潯
鱘
訓
迅
訊
遜
殉
巽
徇
汛
蕈
壓
雅
呀
押
鴉
啞
鴨
丫
埡
椏
牙
涯
崖
芽
衙
睚
伢
岈
琊
蚜
瘂
亞
訝
婭
迓
揠
氬
砑
煙
燕
咽
殷
焉
淹
閹
腌
嫣
胭
湮
鄢
菸
崦
懨
言
嚴
研
延
沿
顏
炎
閻
鹽
岩
蜒
檐
妍
筵
芫
閆
眼
演
掩
衍
奄
儼
偃
魘
鼴
兗
郾
琰
罨
厴
驗
厭
宴
雁
焰
艷
諺
彥
焱
晏
唁
硯
堰
贗
饜
灧
釅
讞
央
泱
秧
鴦
殃
鞅
洋
陽
楊
揚
羊
瘍
佯
烊
徉
煬
蛘
養
仰
癢
氧
樣
漾
恙
怏
要
約
邀
腰
夭
妖
吆
幺
搖
遙
姚
堯
謠
瑤
窯
餚
珧
軺
爻
徭
繇
鰩
垚
咬
杳
窈
舀
崾
藥
耀
鑰
鷂
曜
耶
噎
椰
掖
曄
爺
揶
鋣
也
野
冶
業
夜
頁
液
曳
拽
燁
腋
謁
鄴
靨
一
醫
衣
依
椅
伊
漪
咿
揖
噫
猗
銥
欹
黟
移
疑
宜
儀
姨
夷
怡
頤
彞
咦
貽
迤
痍
胰
沂
飴
圯
詒
嶷
以
誼
矣
乙
蟻
倚
旖
苡
釔
艤
酏
意
義
議
易
藝
譯
異
益
亦
億
憶
抑
翼
役
艾
溢
毅
裔
逸
軼
弈
翌
疫
繹
奕
熠
詣
弋
驛
懿
囈
薏
鎰
縊
邑
臆
刈
羿
嶧
懌
悒
肄
佾
殪
挹
埸
劓
鐿
瘞
癔
翊
蜴
嗌
翳
鞥
因
音
陰
姻
茵
蔭
喑
氤
堙
洇
銦
銀
吟
寅
淫
垠
鄞
霪
狺
夤
飲
引
隱
癮
尹
蚓
吲
印
胤
茚
應
英
鷹
嬰
櫻
膺
鶯
罌
鸚
纓
瑛
瓔
攖
嚶
營
迎
贏
盈
蠅
瑩
熒
螢
縈
瀛
楹
嬴
塋
瀅
瀠
鎣
影
盁
穎
潁
癭
郢
硬
映
媵
育
喲
唷
擁
庸
傭
雍
臃
邕
鏞
墉
慵
癰
壅
鱅
饔
喁
勇
永
踴
泳
詠
俑
恿
甬
蛹
用
優
幽
憂
悠
攸
呦
由
游
遊
油
郵
尤
猶
柚
魷
蕕
尢
鈾
猷
疣
蚰
蝣
莜
有
友
黝
酉
莠
牖
銪
又
右
幼
誘
佑
囿
鼬
宥
侑
蚴
釉
祐
迂
淤
紆
瘀
與
餘
予
魚
愚
輿
娛
愉
逾
漁
渝
萸
瑜
隅
揄
榆
虞
禺
諛
腴
竽
妤
臾
歟
覦
盂
窬
蝓
嵛
狳
舁
雩
雨
語
宇
羽
禹
圄
嶼
齬
傴
圉
庾
瘐
窳
俁
遇
獄
欲
預
玉
愈
域
譽
寓
豫
粥
鬱
喻
裕
浴
御
馭
諭
毓
嫗
峪
芋
昱
煜
熨
燠
蕷
飫
閾
鬻
聿
鈺
鵒
鷸
蜮
彧
郁
冤
淵
鴛
眢
鳶
箢
員
元
原
園
源
圓
緣
援
袁
猿
垣
轅
沅
媛
櫞
塬
爰
螈
黿
遠
院
願
怨
苑
掾
垸
瑗
曰
月
越
閱
躍
悅
岳
粵
刖
瀹
樾
龠
鉞
玥
暈
氳
雲
勻
芸
耘
紜
昀
鄖
允
隕
殞
狁
運
韻
孕
蘊
醞
慍
鄆
韞
惲
扎
咂
匝
拶
雜
咱
砸
咋
災
哉
栽
載
仔
宰
崽
在
再
簪
糌
昝
趲
贊
暫
瓚
鏨
讚
贓
臧
鍺
臟
駔
葬
奘
遭
糟
鑿
早
澡
棗
蚤
藻
造
竈
躁
噪
皂
燥
唣
則
責
澤
擇
嘖
迮
幘
賾
笮
簀
舴
仄
昃
賊
怎
譖
增
憎
繒
罾
贈
甑
鋥
渣
揸
哳
吒
齄
炸
札
閘
鍘
眨
砟
詐
乍
榨
柞
咤
痄
蚱
摘
齋
宅
窄
債
寨
砦
瘵
占
沾
瞻
詹
氈
譫
旃
展
斬
輾
盞
嶄
搌
戰
站
綻
湛
蘸
棧
佔
張
章
彰
璋
蟑
樟
漳
嫜
鄣
獐
掌
漲
仉
丈
帳
障
賬
脹
仗
杖
瘴
嶂
幛
着
招
昭
釗
啁
著
找
爪
沼
照
趙
罩
兆
肇
詔
棹
笊
遮
蜇
哲
輒
謫
蟄
摺
磔
褶
喆
者
赭
這
浙
蔗
鷓
柘
真
針
珍
斟
貞
偵
甄
臻
箴
砧
楨
蓁
榛
胗
禎
湞
禛
診
枕
疹
縝
畛
軫
稹
陣
鎮
震
圳
振
賑
朕
鴆
正
爭
徵
掙
症
睜
蒸
怔
箏
錚
崢
猙
鉦
征
整
拯
政
證
鄭
諍
幀
証
之
只
知
指
支
織
枝
汁
擲
芝
吱
肢
脂
蜘
梔
卮
胝
祗
隻
直
職
值
執
植
侄
躑
摭
縶
跖
埴
紙
質
止
址
旨
趾
咫
芷
枳
祉
軹
黹
酯
至
制
治
志
致
智
置
秩
滯
幟
稚
摯
窒
炙
痔
櫛
桎
帙
輊
贄
痣
豸
陟
忮
彘
膣
雉
鷙
騭
蛭
躓
郅
觶
製
緻
誌
中
終
鐘
忠
衷
鍾
盅
螽
舯
種
腫
踵
冢
眾
仲
周
州
洲
舟
謅
週
軸
妯
碡
肘
帚
皺
驟
宙
咒
晝
胄
紂
縐
葤
籀
酎
諸
朱
珠
豬
株
蛛
洙
誅
銖
茱
邾
瀦
櫧
櫫
侏
逐
築
竹
燭
躅
竺
舳
瘃
主
煮
囑
矚
拄
渚
麈
住
註
助
駐
祝
柱
鑄
佇
貯
箸
炷
蛀
杼
翥
苧
疰
注
抓
專
磚
顓
轉
賺
撰
篆
囀
饌
裝
莊
妝
樁
狀
壯
撞
僮
壵
追
錐
騅
墜
綴
贅
惴
縋
諄
肫
窀
準
准
桌
捉
卓
拙
涿
倬
琢
灼
酌
濁
濯
茁
啄
斫
鐲
諑
禚
擢
浞
資
咨
滋
姿
孜
諮
齜
錙
輜
淄
髭
貲
孳
粢
趑
觜
訾
緇
鯔
嵫
子
紫
梓
姊
籽
滓
秭
笫
耔
自
字
漬
恣
眥
宗
蹤
綜
棕
鬃
腙
總
傯
縱
粽
鄒
諏
陬
鄹
騶
鯫
走
奏
揍
租
菹
足
族
鏃
祖
組
阻
詛
俎
鑽
躦
纂
纘
攥
嘴
最
罪
醉
蕞
尊
遵
樽
鱒
撙
作
昨
左
佐
做
坐
座
怍
胙
阼
唑
祚
某
謀
牟
眸
訥
噢
錇