{"modelTopology":{"class_name":"Sequential","config":{"name":"sequential_2","layers":[{"class_name":"LSTM","config":{"units":52,"activation":"relu","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"recurrent_initializer":{"class_name":"Orthogonal","config":{"gain":1,"seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":null,"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0.20000000298023224,"recurrent_dropout":0.20000000298023224,"implementation":null,"return_sequences":true,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false,"name":"lstm_LSTM2","trainable":true,"batch_input_shape":[null,10,26],"dtype":"float32"}},{"class_name":"TimeDistributed","config":{"layer":{"class_name":"Dense","config":{"units":26,"activation":"softmax","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_Dense2","trainable":true}},"name":"time_distributed_TimeDistributed2","trainable":true}}]},"keras_version":"tfjs-layers 2.0.0","backend":"tensor_flow.js"},"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v2.0.0","convertedBy":null,"weightsManifest":[{"paths":["./autocorrect_model.weights.bin"],"weights":[{"name":"lstm_LSTM2/kernel","shape":[26,208],"dtype":"float32"},{"name":"lstm_LSTM2/recurrent_kernel","shape":[52,208],"dtype":"float32"},{"name":"lstm_LSTM2/bias","shape":[208],"dtype":"float32"},{"name":"time_distributed_TimeDistributed2/kernel","shape":[52,26],"dtype":"float32"},{"name":"time_distributed_TimeDistributed2/bias","shape":[26],"dtype":"float32"}]}]}