#version: 0.2 - Trained by `huggingface/tokenizers`
č Ċ
Ġ Ġ
Ġ čĊ
Ġ t
h e
Ġ a
o u
Ġ s
ĠĠ Ġ
i n
Ġ m
r e
Ġ w
h a
n d
Ġt he
Ġ b
i s
e r
ĠĠ ĠĠ
o r
l l
Ġ f
Ġ o
e n
i t
e s
Ġ I
Ġ c
Ġ d
Ġ y
Ġ l
Ġ h
o n
Ġ n
a r
Ġ p
Ġt h
Ġy ou
Ġa nd
Ġt o
ha t
Ġo f
Ġ he
a n
v e
o t
o m
s t
in g
o w
Ġ g
a t
Ġ A
Ġb e
Ġ in
Ġ T
s e
c e
l e
Ġ ha
Ġm y
e t
l d
a y
e d
i r
ĠĠĠĠ ĠĠĠĠ
Ġ S
u t
Ġm e
it h
i m
c h
Ġ is
Ġn ot
g h
e a
' s
i ll
Ġ W
Ġt hat
Ġf or
ou r
o o
k e
Ġ e
Ġ u
Ġw ith
en t
ĠĠ ĠĠĠ
Ġw e
Ġ it
Ġ H
om e
Ġyou r
i d
he r
t er
r a
Ġh is
Ġ k
Ġs t
a d
a s
r i
Ġth ou
or d
Ġ B
Ġh im
a l
Ġth is
gh t
en e
Ġha ve
c t
Ġ re
Ġ C
E N
l y
g e
I N
Ġs o
Ġo n
Ġ M
Ġa s
Ġl i
A R
' d
c ene
o re
v er
u r
r o
U S
Ġ E
ou ld
Ġ P
Ġw ill
a in
oo d
Ġd o
h i
Ġ L
Ġ O
a m
u s
Ġs ha
c k
Ġ |
es t
ĠT he
es s
Ġ N
i on
ĠA nd
n t
A N
ou s
E S
Ġ F
Ġhe r
a nd
Ġb ut
Ġd e
i f
Ġn o
Ġa n
t h
E R
Ġs u
Ġs e
Ġa ll
Ġth y
Ġ G
Ġl o
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
e ll
a ke
i l
r u
Ġs p
Ġ '
Ġf a
O N
Ġsha ll
e ar
Ġk n
A nd
ar t
i ght
Ġa re
Ġ v
h o
Ġthe e
ha n
Ġb y
r om
Ġ our
ar d
a st
r y
I O
Ġs cene
Ġ D
Ġm an
Ġs h
Ġn e
an t
q u
Ġa t
O R
a ge
in e
Ġa m
A L
T he
Ġl ord
Ġu p
e nd
Ġw hat
Ġg ood
Ġc om
Ġm u
ou t
se l
' ll
re s
i e
Ġp r
i ve
Ġw he
Ġ R
Ġg o
Ġ Y
i c
in d
Ġc on
on e
b le
hi ch
ow n
Ġs he
on g
Ġf rom
i ous
er s
S T
u l
ĠS cene
v en
E L
k es
ot h
n ter
Ġw ould
Ġw as
o st
Ġthe re
O L
Ġthe m
Ġlo ve
IN G
Ġ if
Ġn ow
Ġs w
u re
Ġm ore
Ġb l
Ġc a
- -
e l
at h
Ġc an
h y
Ġthe y
e m
p p
x t
Ġs ir
Ġkn ow
Ġ hat
Ġ or
ĠT o
Ġt han
e p
Ġ V
Ġl et
f e
Ġthe ir
o l
sel f
Ġh ome
Ġa r
U C
Ġhe re
Ġs ay
K ING
Ġw or
I US
o nd
I C
Ġu s
in k
am e
at e
l a
ĠT h
is h
Ġb r
E T
f ore
n g
p ea
re at
ot her
Ġwe ll
ĠT hat
R O
u m
Ġthe n
Ġk ing
o d
Ġon e
v es
or t
Ġc ome
at her
Ġhat h
Ġse e
Ġli ke
I A
oo k
Ġ qu
i g
Ġ j
i ce
ĠN e
an ce
Ġd id
re v
ou nd
Ġm ay
ha kes
pea re
hakes peare
p age
Ġsh ould
Ġhome page
Ġ r
e re
ĠB ut
Ġm ake
Ġs a
T o
ĠA ct
Ġu n
L O
Ġm ad
ĠW hat
Ġup on
u e
Ġd is
Ġh o
g ain
u n
AR D
Ġmu st
Ġwe re
ĠNe xt
Ġ out
Ġ J
rev ious
u nt
Ġw hich
Ġha d
ir st
A T
p t
ver y
ea k
Ġto o
id e
Ġp ro
it y
en ce
Ġp art
p e
ent le
Ġwhe n
Ġt ru
Ġg ra
R Y
i es
r ow
Ġsu ch
im e
a re
Ġh on
i re
or n
L A
t her
x e
a ll
Ġp o
Ġha nd
ĠE nter
Ġsp eak
T hat
T h
Ġhe art
a u
f f
n ess
Ġa gain
Ġy et
o se
Ġof f
Ġw ho
is e
is t
Ġm a
Ġh ow
Ġ ro
m an
i ck
w n
Ġl ea
Ġa l
ad y
Ġ 1
Ġthe se
L E
o y
Ġs ome
Ġth ink
Ġf ather
ou gh
Ġe y
Ġp l
Ġm ine
ha r
Ġ K
Ġ 2
ast er
EN RY
xe unt
Ġg reat
ES S
Ġg ive
ĠY ou
Ġf o
in ce
Ġa b
Ġt ake
ur n
Ġf ri
e et
C EN
ĠF or
he n
ĠH e
Ġm ar
b er
I L
' t
Ġhe a
Ġt ell
AN D
Ġwhe re
Ġt w
ĠM y
u st
Ġmu ch
F F
at ion
A s
w ay
res s
f ul
ĠL ord
x it
Ġt ime
re e
Ġm ost
Ġbe t
l es
ĠH ENRY
ĠA s
a ve
Ġ en
he re
Ġne ver
Ġe x
R A
ig n
Ġhe ar
as s
Ġ 3
Ġl ook
ing s
it her
e c
ĠI f
er v
B ut
Ġd ay
o ld
Ġd es
Ġfri end
Ġw ord
Ġb re
Ġm en
Q U
Ġo ther
u d
Ġbl ood
a ck
Ġhon our
Ġ ra
I AN
u ll
Ġde ath
p er
Ġar t
Ġe ar
Ġli fe
m ent
i gh
e en
n ot
K E
e f
Ġg entle
t is
P H
a k
i o
l i
ou se
t le
g er
C H
t o
Ġan y
Ġ 4
I R
s s
ĠS hakespeare
oo l
en ry
T H
ou l
Ġp le
ES T
ea d
Ġfa ir
Ġw r
o ve
Ġf ear
Ġ ri
I S
, --
ou nt
ĠH enry
ĠG od
Ġcom m
Ġw ar
ĠP revious
nd er
ĠA N
Ġca ll
E D
a se
w ard
Ġp er
Ġs on
E nter
W hat
C E
F irst
re n
Ġa d
Ġd oth
e ed
A ct
c es
l and
it e
Ġpr ay
Ġt r
Ġo wn
Ġs c
CEN E
Ġhea ven
S CENE
F or
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
A M
Ġmad e
if e
e e
Ġ very
h ing
a ble
Ġw h
I I
u se
r own
Ġtru e
Ġsw eet
Ġ ke
D U
an s
ll ow
Ġc our
Ġa pp
Ġf l
ct ion
Ġcan not
Ġl a
ĠB e
Ġbe en
Ġha st
I ST
S hakespeare
t y
ĠH ow
Ġw it
o ck
ĠI n
ĠO F
Ġa way
EST ER
s w
ĠTh is
Ġh ouse
Ġbr other
Ġst r
Ġa f
Ġwor ld
Ġn ight
Ġbe ar
Ġw ay
c he
ĠW hy
c c
o p
a g
M y
Ġd one
Ġst and
IC K
au gh
ĠI t
Ġcom p
Ġn ame
Ġw om
or row
Ġ ru
Ġl ady
ea l
Ġd own
Ġhe ad
Ġar m
Ġtw o
Ġc l
Ġe ver
c i
Ġey es
Ġn or
Ġp res
ow er
Ġlea ve
Ġbe fore
ĠW ith
Ġ im
ĠS ir
Ġgra ce
i er
u ke
Ġp la
Ġc ha
I M
R ESS
Y ou
re t
ĠN o
k s
v ing
er t
P revious
Ġm ight
le d
Ġcon t
A FF
U L
M AR
T ON
Ġth us
Ġf ool
ĠC ome
ain t
ĠS o
Ġo ld
ST AFF
AL STAFF
Ġcom es
Ġl ong
Ġno ble
UC ESTER
LO UCESTER
A S
ec ond
ear s
Ġm aster
Ġthou ght
e w
or s
Ġha r
Ġbet ter
ĠA n
ve d
Ġbe g
DU KE
O M
ou ght
hi p
W ith
Ġc ould
Ġne w
re d
er c
ĠI s
at ter
Ġp ur
is s
Ġre m
on s
ea ce
l ess
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
OR D
Ġ 5
E EN
ĠE xeunt
Ġs oul
at ch
ĠC a
IN E
o s
ĠM ar
m en
Ġbe ing
nt o
E M
c ome
Ġke ep
Ġin to
Ġd ead
R IN
ĠW ho
QU EEN
ĠO f
Ġpo or
F ALSTAFF
T is
I f
Ġ U
Ġre p
augh ter
Ġb oth
Ġman y
L ES
ow s
d s
i an
Ġf ind
Ġe nd
RO S
r ance
Ġ ent
f or
ĠW ell
H e
Ġmy self
ĠE ng
ie ld
Ġb est
Ġg l
re w
Ġnot hing
Ġb ra
ĠThe re
p s
Ġt ra
m e
ĠK ing
u ck
ĠE xit
ĠL et
ĠTh ou
it tle
m b
Ġe very
ĠW e
n ce
Ġin d
Ġt a
i ed
A G
U R
un e
A D
E xeunt
ĠA nt
Ġli ve
I n
S econd
I D
Ġl ittle
Ġfo llow
a ce
ĠW hich
Ġli e
Ġs et
Ġd aughter
et h
n e
Ġp ut
Ġw ife
Ġfriend s
v il
G LOUCESTER
Ġf ell
se d
ha ll
I T
U N
ĠW here
Ġt ong
ĠN ow
Ġs m
Ġpla ce
Ġst ill
g ed
Ġqu een
i a
Ġh igh
Ġlord s
ea s
ĠB y
Ġth ing
m p
t end
Ġf irst
Ġfor t
IC H
Ġyou ng
Ġd ie
Ġho ld
Ġpl ay
in t
ar k
Ġan sw
ĠV I
A B
Ġh our
Ġu nder
Ġc hi
Ġcour t
r ant
Ġth ose
b e
U M
on y
Ġs le
ut h
Ġcon s
Ġs erv
f t
E xit
al k
ĠO r
i le
Ġple ase
A ST
e ct
Ġhim self
T IO
ist ress
Ġre st
Ġp a
Ġe l
S o
ĠW hen
N o
in ess
Ġc h
Ġc o
Ġg u
Ġn at
Ġp eace
Ġg one
est y
Ġcon f
il t
P RIN
in s
Ġagain st
B ER
Ġsh ow
S IR
IST RESS
l t
ĠH ere
ĠF rance
Ġwom an
it s
Ġde ar
g et
UC H
O P
W hy
Ġn one
as on
Ġpr ince
H ow
Ġb oy
a c
Ġst ay
Ġbr ing
O f
H AM
i z
Th is
Ġt ill
Ġfa ce
ĠI V
Ġm ind
Ġre s
OR K
ou d
Ġansw er
ICH ARD
Ġp re
Ġfa ll
Ġt ri
i us
Ġk ind
l f
ĠA t
Ġthere fore
Ġp ass
Ġg ri
Ġv ir
Ġey e
Ġpres ent
Ġc rown
Ġf ull
is on
Ġc har
Ġc ount
ce ive
Ġsw ord
t he
Ġl e
Ġwor th
Ġme an
har d
Ġg i
ĠP r
Ġword s
s and
ĠS t
Ġtong ue
O B
Ġm other
Ġthou gh
ĠJ o
en s
Ġp al
ar ry
Ġc ou
Ġs ame
Ġaf ter
E Y
p on
Ġel se
Ġme et
es ar
Ġri ght
W hich
ĠA y
Ġu nto
ĠR ome
L UC
Ġc he
it ion
Ġt urn
Ġc ur
Ġfor th
Ġsa id
Ġd ra
Ġsu b
Ġth ine
Ġfa ith
Ġh us
Ġp ri
ir d
O T
ĠY our
Ġwho se
Ġne ed
W ho
h n
ul t
ĠI II
ĠD o
ee ch
Ġbe l
Ġchi ld
Ġb id
Ġo ver
Ġho pe
Ġt re
Ġth ree
b and
M ISTRESS
U T
or se
. '
p ose
c l
Ġw hy
at i
Ġse em
is ed
Ġon ce
a b
ct or
ĠG entle
Ġsp ir
b t
Ġa cc
Ġh um
Ġre t
Ġwr ong
as ure
hi le
ĠJo hn
C US
Ġind eed
Ġm atter
Ġb es
ur d
ri ed
l own
ĠThe n
a ch
ĠM AR
Ġlet ter
Ġc han
Ġwh om
Ġb ack
Ġan other
Ġstr an
C T
Ġ [
ic hard
Ġab out
Ġhus band
Ġe ven
W e
Ġv ill
ess en
Ġthou sand
I t
Ġs er
Ġth r
Ġhe ard
Ġha s
ut y
ĠG o
G AR
Ġd ou
Ġst re
Ġear th
Ġhe nce
an y
Ġas s
B e
U D
t w
B y
Ġb od
Ġp ower
Th ou
ert ain
Ġp ra
is ter
ĠI I
ĠR ICHARD
ar y
ĠCa esar
ĠL E
Ġmad am
Ġthan k
a il
ĠR ichard
Ġca use
Ġ ea
Ġm on
Ġf al
Ġd uke
Ġhe l
ĠS he
Ġdis c
Ġim p
sel ves
p le
v y
Ġtr uth
As ide
p h
ĠG ood
ard on
LE ON
I s
on t
RO M
ent er
Ġsu re
Ġk ill
Ġli ght
Ġj ust
ĠAN TON
Ġp e
ant s
AN IO
Ġm is
essen ger
Ġs l
ĠEng land
Ġ i
Ġvir t
Ġso ld
Ġsle ep
b l
pe ct
Ġhand s
P ER
y al
Ġc ame
ĠN or
Ġbe d
Ġla w
ĠB r
ur y
The re
i ke
ĠW ill
Ġwith in
d ay
Ġd re
ĠT ro
PRIN CE
im es
O F
he s
ain s
Ġfal se
ar s
Ġv al
Ġgo ld
ROS AL
Ġs ent
Ġnew s
W here
Ġf ight
OR T
Ġma id
Ġbre ak
L Y
m s
Ġh ither
ĠThe y
fe ct
Ġma j
ĠAnt ony
Ġst ate
Ġdo st
ut e
Ġe re
Ġma kes
a ir
Ġd i
Ġs ince
om et
S H
W hen
ĠA l
g ue
Ġl and
Ġsha me
ET R
Ġb us
or k
Ġwe l
AG E
L I
Ġs ea
our s
et s
f ort
Ġm er
ha m
Ġre ason
ĠM aster
i x
AS S
Ġnat ure
Ġr ather
Ġy e
an c
Ġgentle man
or y
Ġm o
Ġha ng
Ġpal ace
c ious
Ġfell ow
Ġu se
Ġyou th
Ġha pp
Ġen ough
H AR
L AND
Ġn ear
ĠC A
g u
p en
w ell
Ġfort une
Ġf ar
get her
Ġb u
EN T
b s
ĠN ay
ĠANTON Y
ous in
A V
C ome
Ġad v
ou ch
Ġde vil
Ġgo ds
Ġb o
at es
ĠH er
Ġf e
AN T
OL K
Ġmaj esty
L et
, '
Ġm istress
ve re
Ġl ast
ĠA ll
ie ve
Ġth ings
ĠH is
Ġw ind
ver s
C lown
j ect
Ġwith out
Ġhel p
D ON
Ġs ound
Ġst ri
E US
IN A
LA UD
ĠR e
AT RA
LE OP
LEOP ATRA
Ġca re
ren ch
Ġsha lt
Ġp ers
ion s
Ġb an
n er
n ight
Ġse c
O r
Ġl ay
Ġdo es
Ġbod y
Ġwel come
N ow
id es
che s
d d
i ld
W ICK
a p
i ly
ene m
Ġun c
A y
Y our
O TH
Ġ ill
AR WICK
ĠN ot
us ic
Ġ enem
IN CEN
Ġsw ear
INCEN TIO
G R
Ġp ati
ET H
Ġcomm and
Ġin st
Ġarm s
Ġg r
el s
GAR ET
Ġyour self
u ch
w een
d e
ĠT han
Ġhon est
Ġrem em
Ġfa ult
Ġsa w
S P
Ġse nd
Ġh orse
Ġt ears
ARD IN
i ers
he d
ĠY ork
Ġf ield
Ġsu n
Ġro yal
ĠE d
Ġlo st
IAN A
Ġk iss
Ġstran ge
Ġgri ef
H N
O HN
Ġon ly
l ish
Ġf ire
ĠS erv
ef t
Ġw ish
Ġyour s
erc y
ond er
AT HAR
en er
Ġg et
ho ld
Ġj oy
at s
Ġd ru
Ġstr ong
W ARD
Ġs omet
it iz
le t
IN D
OL I
Ġru n
Ġf ore
V IA
i ves
n ing
Ġspir it
it t
ĠS hall
st er
C O
Ġp ardon
Ġme ans
Ġp rom
ĠH ave
Ġde ed
Ġdes ire
Ġret urn
Ġto gether
B AST
Ġc ousin
ER S
ĠD uke
ĠY ORK
Ġb orn
Ġd are
au se
m orrow
Ġl eft
Ġse en
one y
k en
u ff
Ġof t
Ġthr ough
ad e
Ġbre ath
ou th
Ġsp o
R UT
ĠV INCENTIO
G O
re st
Ġd en
D R
u c
ent s
l ing
Ġd an
ren ce
O G
Ġc ra
Ġre ad
Ġpro ve
o f
Ġt alk
EL LO
Ġcou n
S he
li ke
Ġhar d
Ġwe ep
The n
Ġg row
d om
Ġa w
Ġh u
Ġl ess
Ġex ce
Ġw ant
Ġs la
Ġg re
Ġst ra
if t
Ġbus iness
RUT US
b our
ĠGentle man
C LEOPATRA
Ġw ilt
Ġj ud
b y
Ġs ing
Ġf ly
Ġf ree
Ġha lf
D Y
Ġs ick
Ġbe a
Ġpur pose
Ġ KING
Ġt em
ĠS h
Ġit self
H ere
MAR K
Y RA
g s
ĠS YRA
Ġsee k
CUS E
ĠSYRA CUSE
it he
Ġdou bt
ROSAL IND
H EL
I PH
ARDIN AL
Ġo ath
Ġto ld
ĠF rench
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠ
r ink
Ġro om
i et
ro ss
ĠE D
W ell
s c
Ġm et
Ġsay s
for m
Ġcom fort
ĠBe fore
Ġv o
Ġthought s
c om
OL US
IPH OLUS
Ġpr ison
Ġserv ice
O CT
ĠC la
Ġdra w
i al
w ick
ĠAN DR
H is
m er
r ay
Ġsu pp
L ET
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠY et
IM ON
Ġcount ry
C A
L EN
S t
Ġw a
EL IA
gain st
Ġl ate
Ġde f
Ġvill ain
Ġf ound
ro ke
AB EL
Ġs orrow
Ġf oul
AR US
AN TON
i ol
Ġwe ar
Ġat tend
IR ON
om an
Ġpr oud
AD R
it or
Ġblood y
Ġc ast
ar wick
Ġp ity
ĠP AGE
ĠO ur
Ġf ur
op le
f ord
at er
ithe e
A CH
Ġg ener
Ġqu ick
A ll
S ir
Ġs en
ĠJ OHN
Ġre ven
ABEL LA
Ġmar ry
UN T
Ġbes eech
M EN
T han
Ġs ad
ĠC le
W ARWICK
l s
u res
Ġc ry
ĠMAR GARET
ĠEd ward
ĠB EL
Ġsu ff
LAUD IO
Ġdan ger
a w
k ing
Ġg ave
ĠT hy
Ġs il
Ġcomp any
P AR
oo se
Ġkn ight
Ġdis t
Ġso on
HAM LET
i or
s hip
Ġw in
ĠW arwick
Ġfo ot
IAN O
u p
v our
Ġm usic
Ġc ertain
Ġin f
Ġli es
The y
T ES
V OL
l o
Ġs ister
Ġal one
Ġl ear
Ġin t
EN CE
pt ain
Ġmar k
Ġb ri
Ġlo se
UC KING
ment s
Ġhigh ness
UCH IO
ROM IO
ETR UCHIO
UCKING HAM
i ble
Ġwar rant
m ost
Ġc ond
N ot
IN IUS
Ġchar ge
Ġs in
Ġc ar
Ġc old
ot t
ĠED WARD
N ay
u es
Ġt end
B O
s h
Ġt imes
Ġde p
ER D
Ġlook s
Ġunc le
ha l
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
Ġpe ople
Ġdre am
J UL
U G
Ġa ir
Ġs ight
Ġb ound
ce d
Ġgra cious
o e
Ġs it
Ġy ield
B RUTUS
U FF
r an
Ġso vere
Ġpr in
Ġknow s
ID A
UFF OLK
n ow
ĠA R
A C
D o
c ess
Ġy ears
ĠEng lish
BER T
Ġtru st
Ġd am
ere r
Ġt er
Ġp ar
ĠA r
ad am
ĠT OB
ĠG ive
la im
Ġbet ween
Ġfur ther
ĠBEL CH
ĠTOB Y
Ġm urd
Ġcomm on
EN A
IN AND
ĠF rom
Ġthy self
ure d
Ġdis p
ERD INAND
T w
Ġc ho
Ġhat e
r ing
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
ĠC itiz
ĠV II
Ġbr ought
Ġother s
B EN
V AL
n o
Ġw ound
ES AR
Ġho ly
AND ARUS
C OR
G ood
a le
a ff
L AN
Ġas k
Ġde l
op at
ANTON IO
Ġs k
OL LES
Ġa ff
Ġlo ves
opat ra
D EM
F ORD
b ed
ha nt
er y
Ġre c
RESS IDA
Ġb ar
Ġgi ven
Ġbel ieve
Ġser ve
Ġea ch
D ROMIO
Ġd rink
ow ard
ENT INE
! '
Ġw ise
Ġc ut
ce ed
ic es
T EUS
AL LO
RO TEUS
Ġgra ve
Ġremem ber
ALLO W
Ġw is
AT O
LA DY
C LAUDIO
n ed
Ġb at
Ġp ay
ond on
Ġday s
Ġhapp y
ll y
Ġbe at
ĠS old
ĠL ondon
che d
Ġbra ve
ĠCle opatra
am p
AN S
Ġworth y
B IRON
P ETRUCHIO
Ġc or
ces ter
K ATHAR
Ġs ide
Ġkn own
Ġm oney
Ġf our
ĠA re
Ġfa rew
RO IL
Ġfarew ell
ROIL US
Ġf it
ĠP ro
un es
Ġcont ent
S hall
Ġpo ss
ĠU pon
Ġg all
G o
Ġm in
Ġc ol
Ġl ad
Ġg ar
Ġfor g
Ġe m
ent y
est ion
Ġvirt ue
B EL
H ave
fe ction
Ġsub ject
Ġgr ound
C AL
T R
Ġs ake
Ġw hile
Ġlove d
IC E
Ġple asure
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġgener al
Ġ QU
Ġwor k
Ġr ing
Ġrep ort
P ANDARUS
Ġli ves
ĠL ike
Ġlea d
B US
R e
Ġpers on
C RESSIDA
Ġp ast
Ġe at
Ġmer ry
VAL ENTINE
i ant
C ARDINAL
Ġt en
Ġa ge
et er
are well
Ġex p
a z
Ġa c
Ġm ock
Ġo pen
Ġpo int
Ġsovere ign
Ġt ouch
IC LES
ORT IA
W ill
us h
AV IUS
o int
ir th
ĠD id
ie ce
F ERDINAND
Ġb old
ĠV en
M essenger
Ġa ct
Ġm outh
Ġsa ve
Ġwom en
P ROTEUS
Y ORK
ĠP ED
ie f
pea k
Ġpro f
Ġbea uty
ĠPED RO
Ġm ercy
Ġkn ave
Ġhe ll
ĠC om
all y
ED ICK
ĠCA ESAR
p her
in ed
Ġw oo
Ġw onder
ot s
Ġre qu
ur t
Ġde ep
ĠG l
ĠLE ON
ĠVII I
N OR
ĠW ould
Ġsu m
Ġsu it
ĠTro il
Ġdi v
HEL ENA
st and
Ġpr ot
ĠJ ul
Ġri ch
Ġenem y
Ġto wn
OL PH
ARD OLPH
Ġlie ge
i xt
Ġne xt
oth ing
Ġent er
B E
ĠHe ctor
Ġ ord
Ġm orn
oo f
Ġear s
Ġtend er
Ġ est
Ġin c
Ġat t
Ġex c
Ġpati ence
B UCKINGHAM
ou cester
ĠL ook
PAR OLLES
s ue
u ous
Ġm ove
EN IUS
Ġhea vy
IST OL
ceive d
ink s
A P
B OT
I ON
u b
Ġs ign
ĠD e
ICK LY
Ġpra ise
ur se
Ġkn ew
Ġv is
ĠQU ICKLY
P O
Ġ EN
Ġha ir
AR BUS
Ġgo es
Ġheart s
S UFFOLK
ir m
Ġconf ess
ĠCitiz en
B RO
C ASS
Ġh ot
Ġp en
ĠC or
ĠC an
Ġfa st
OB ARBUS
ĠEN OBARBUS
BRO KE
g g
Ġw ater
Ġsp eed
Ġsh ort
Ġbl ess
ere d
J A
L ord
a v
i res
ĠE PH
hi l
ES US
OM IT
LAND O
OTH ELLO
ĠEPH ESUS
OMIT IUS
L AR
Ġs ur
ra ce
ĠC h
Ġde v
Ġne ither
Ġgentle men
Y M
m ber
ĠA d
ĠT w
ĠO n
IA GO
ROS PER
OG EN
ROSPER O
u ght
ve l
Ġcan st
Ġp ret
ri es
ol k
Ġpl ain
nd s
ĠH el
ĠM ay
Ġtoo k
ĠGl oucester
G EL
ra h
as k
IO LA
Ġent reat
VOL IO
BEN EDICK
GEL O
w ith
Ġd ro
Ġp u
Ġe mb
F rom
re ady
Ġwor se
um ber
SH ALLOW
S AL
ĠH ath
os om
Ġstra ight
B U
H ER
at ed
ri age
Ġqu ar
RA M
Ġdes er
Ġchan ge
BU RY
T ROILUS
Ġw eak
Ġb urn
Ġb ase
our ish
Ġcour se
E ED
O ur
p r
it ies
Ġde li
ĠAn other
Ġcoun sel
R I
b ly
Ġc oward
eth inks
Ġb osom
ow ers
Ġbe hold
Ġsomet hing
e ep
Ġw all
Ġth ri
Ġe xt
Ġpro v
IS ABELLA
Ġhast e
MEN ENIUS
D ER
Ġdo g
Ġtw enty
Ġgl ad
Ġvo ice
Ġw atch
les h
Ġtra itor
N or
v ent
ER N
ic les
Ġthem selves
Ġqu estion
Ġbeg g
pher d
Ġd uty
Ġnot e
ort al
Ġapp ear
Ġsold ier
o ver
Ġval iant
ĠServ ant
ind s
Ġbl ack
Ġdid st
B AN
Ġw alk
it es
ot e
ĠE ven
Ġs at
ĠF l
P ORTIA
o or
Ġto ward
ĠP er
ĠL A
Th ird
ress id
ull y
Ġsc orn
LEON TES
e k
Ġf lesh
Ġfa vour
fe it
Ġjust ice
F E
Y et
on es
Ġapp ro
dd en
Ġsuff er
A n
F L
f ter
ĠA b
ĠL ife
Ġcom ing
Ġcon st
Ġoff end
Ġstand s
A l
T hy
ce pt
ĠC ressid
IN O
Ġlo ss
Ġhar m
ĠU n
Ġgu ard
g es
h ood
Ġc ity
on a
P ISTOL
r ist
s o
t hat
Ġb ad
erc hant
Ġpresent ly
y ou
Ġhe ir
ĠP age
ast e
ci us
PER ICLES
N E
V IOLA
e el
ĠAt tend
Ġden y
UG H
S S
p l
p are
Ġa ction
Ġsp ort
Ġtru mp
Ġdes p
Ġsold iers
Ġspo ke
Ġbe come
Ġu nd
ĠL ady
OR LANDO
Ġsw orn
Ġal ready
Ġwar s
Ġwit hal
Ġcl ose
ĠThere fore
LEON ATO
w eet
Ġo w
Ġg rant
Ġu nt
IO LAN
Ġmar ried
IOLAN US
B ETH
Ġw ret
al m
ĠC y
Ġj est
AC BETH
Ġbat tle
i p
Ġo pp
en ess
Ġre g
Ġpl uck
Ġcha mber
IM OGEN
m ed
Ġc reat
ĠF ORD
ci ence
Ġmo on
OLI VIA
ĠVen ice
ĠD E
Ġpr ithee
Ġheaven s
P EY
Ġc le
et ch
oo p
Ġst ir
th y
Ġpro p
OM PEY
Ġban ish
SP EED
Ġfor b
ver n
am ent
em pt
Ġdeli ver
R ICE
U pon
Z AB
ĠE LI
Ġsp eech
AT RICE
ZAB ETH
ĠELI ZABETH
P ROSPERO
i ence
l er
Ġt ak
Ġl ack
ea st
ĠW as
as hi
Ġal most
Ġneed s
E BAST
m and
s es
in al
ll ent
Ġg ro
ĠThe se
Ġres pect
Ġmurd er
LAR ENCE
EBAST IAN
an g
Ġtr ou
Ġfe el
P ro
Ġm od
Ġm ount
ĠS ome
AN GELO
Ġoff ice
AD O
Ġstre ng
Ġreven ge
Ġdo or
ck s
eas ure
Ġstre et
D OMITIUS
Ġt it
re l
re y
Ġw ild
Ġl ow
ĠL UC
Ġsu dden
Ġking dom
Ġhour s
! --
v ol
Ġb ro
Ġb ond
Ġwor ship
aint ed
be y
Ġgri e
b it
Ġd ark
le x
LA UN
Ġoff er
CH AR
Ġson s
UCH ESS
OT SP
ĠSold ier
OTSP UR
p es
id ow
ĠM istress
ĠO R
Ġthan ks
Ġmorn ing
C ESS
h ind
Ġre b
ĠM ore
ĠAN T
use d
LUC IO
UNT ESS
FE U
t ing
Ġf ra
ea ch
Ġe mp
Ġre d
hen s
Ġsc ar
ĠCor iol
M ADO
b ury
Ġ id
in es
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ut ion
ĠH arry
Ġre ady
ĠC ass
Ġb ook
Ġf at
ĠO ut
ET ER
n k
Ġv ile
OL ING
Ġbeg in
Ġlords hip
ĠPr ince
ĠAR MADO
OLING BROKE
xe c
Ġad d
ĠWho se
C ELIA
S IL
o ss
Ġha ving
el ine
Ġmar riage
mb eline
Ġpa le
Ġstri ke
OCT AVIUS
Ġf am
Ġin ter
ru st
Ġwho le
Ġpri v
M AL
en ch
an us
im on
ĠP l
IL L
JUL IA
Ġm al
Ġf ashi
Ġd ish
Ġso ft
ign ior
Ġwr it
Ġcomm end
Ġunder stand
ĠPr ay
ham ber
D ES
G ON
ar um
ĠH UGH
ĠC l
Ġli ps
Ġse ver
Ġking s
Ġletter s
BE ATRICE
inds or
Ġm ot
EN S
Ġspeak s
ix th
V ANS
on st
ĠM urd
ĠE VANS
ĠF irst
Ġwh ite
Ġcons cience
Ġserv ant
Ġch ur
G od
H ath
T IMON
Ġf east
Ġc amp
ed y
ĠW indsor
ĠP om
ĠK ate
Ġchild ren
ĠCh rist
ĠANT IPHOLUS
Ġt ent
nd red
Ġl augh
Ġse lf
ĠTh ough
Ġtru ly
ire d
Ġab ove
Ġstreng th
u ra
Ġca se
um ph
ud io
ĠLE AR
A re
E W
H ENRY
Ġw oe
ĠT y
ĠT ake
Ġab s
PRIN CESS
Ġres ol
ĠRome o
BERT RAM
S EY
U KE
r on
Ġm orrow
Ġg ot
Ġbe hind
Ġj o
ec ause
Ġad m
Ġpret ty
B Y
H OTSPUR
b ot
i ct
is f
Ġh ide
ĠS ay
ĠB OLINGBROKE
ard inal
Ġra ge
Ġwit ness
LI FF
H ost
P A
g ment
o ly
Ġ ve
at or
Ġre l
ĠF arewell
ant age
ĠV er
Ġla bour
BAST ARD
ĠANDR EW
COR IOLANUS
I EL
Ġh ost
ast ers
eal th
ADR IANO
Ġsen se
A t
e em
p in
Ġhe al
Ġe ither
ĠD UKE
ie u
ust ice
y ra
Ġs igh
Ġb a
Ġf ive
ĠW OL
ĠL ove
TH UM
BER LAND
Ġlear n
ĠWOL SEY
THUM BERLAND
R EY
n y
Ġc ross
ing er
ĠM adam
Ġli ber
Ġan g
ON A
Ġen c
Ġfort unes
Ġspir its
Ġinst ru
Ġord er
P OMPEY
S EBASTIAN
V ER
y ing
Ġs hip
Ġm ortal
it ter
Ġd ire
id er
ra w
ST ARD
ation s
Ġsl ain
ĠCla udio
Ġfashi on
v ost
Ġm ist
an ch
Ġbe ast
Ġis sue
ĠM ost
ĠM easure
Ġche er
Ġhu ndred
aw d
Ġa g
Ġn ay
ĠW ere
Ġli ving
ĠP ar
ĠN othing
LA FEU
Ġdre ad
Ġprin ces
H UM
a ith
Ġ eas
is es
is hed
it ed
Ġl im
Ġth row
ĠĠĠĠĠĠĠĠ ĠĠĠ
ĠS c
Ġe xec
ic er
Ġac qu
k ed
he ad
Ġa p
Ġf ill
en ge
ĠT ill
id d
la ck
Ġal ong
Ġmight y
With in
IT ES
tw as
ERS ITES
Ġsla ve
ĠTroil us
C U
D UCHESS
b les
l ain
n own
ĠS en
Ġfor ce
Ġli on
Ġr an
Ġple as
Ġlong er
ĠGentle men
H OP
M OR
R AN
v est
Ġ Q
Ġs ho
Ġf etch
Ġlo ving
ING S
Ġhonour able
IS HOP
Ġpres ence
AST INGS
Ġpass ion
anc y
BEL INE
YM BELINE
D id
L ORD
T IT
f fect
z e
Ġ ut
Ġs eas
re r
Ġd in
Ġfor m
la w
IL IA
Ġch oose
Ġoft en
i ent
Ġs im
en ed
Ġc r
Ġbe ard
il s
res h
Ġmar ch
Ġsoul s
Ġval our
Ġsec ret
ĠDe ath
c a
Ġd ied
Ġp ost
ĠA way
LO T
C ON
c her
Ġg ift
ĠT al
se t
Ġst ru
ĠG LOUCESTER
IC INIUS
Ġoff ence
Ġhead s
hil st
Ġb le
Ġf eed
if f
Ġaf fection
ag es
CO UNTESS
DEM ONA
ĠCy mbeline
O n
Y SS
r ous
s p
Ġt y
Ġo b
Ġp it
ĠS ee
Ġst ud
ON IC
Ġpro ceed
ead s
UL YSS
Ġdou ble
ĠANDR ONIC
ULYSS ES
u nder
Ġa y
Ġw ood
ĠH a
ri ght
Ġseem s
Ġsat isf
ĠANDRONIC US
Ġb irth
Ġl an
Ġp rev
ill es
Ġour selves
Ġcon qu
Ġsa fe
Ġpart s
IL LO
Ġbu y
Ġpati ent
Ġdeed s
Ġexce llent
Ġtit le
E ven
W ould
s u
v ia
Ġ ign
ĠN ight
Ġwould st
um ent
Ġta le
ANT IPHOLUS
Ġenem ies
Ġcast le
v o
ĠS ixth
Ġe ffect
ĠL e
ĠY es
ST HUM
OL Y
el come
AT US
led ge
Ġprom ise
ĠMurd erer
LOT EN
STHUM US
: '
Ġ 6
Ġt each
Ġs n
Ġo cc
ĠT ell
et y
al t
Ġsm all
ORT ENS
Ġdanger ous
TR ANIO
ĠTal bot
E O
T A
g in
u gh
ar ch
ing ly
ĠO ne
AL BOT
Ġca p
um b
Ġro b
ĠLord s
TH ERSITES
Ġtr oth
Ġpa per
LY S
ETR IUS
Ġdep art
ĠLEON ATUS
Ġw ed
Ġb ow
Ġo bs
if y
Ġbre ast
ĠMar ry
Ġlad ies
C K
E AR
T IST
Y ET
Y LO
c ent
w or
re m
Ġh urt
Ġbe c
IS BURY
Ġcons ent
Ġchan ce
AP TIST
Ġpu bl
YLO CK
APTIST A
h om
p est
ut us
Ġst op
ĠM essenger
ru pt
ĠAl as
ĠCla rence
N e
n ers
in a
Ġl ust
Ġfor sw
ast ard
Ġgo d
ĠJ ew
IM O
Ġgi ves
Ġcur se
Ġsec ond
Ġfore st
Ġbri ef
S h
U n
f ully
Ġs eal
Ġm atch
ve y
ĠS ignior
Ġfor ward
Ġst eal
as ion
al s
il ity
qu e
Ġvirt uous
Ġjud ge
ĠCressid a
Ġtrou ble
ĠCoriol anus
B ASS
g l
g y
Ġ er
Ġg ates
ĠH ad
EL L
IL LES
Ġke pt
Ġfool ish
Ġhum our
ĠTro y
Ġjud gment
Ġposs ess
CAL US
ĠHel en
MAL VOLIO
A U
es sed
ĠS il
Ġv ow
end s
Ġbre ed
ak ed
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġc ardinal
Ġd rown
Ġfor get
Ġsu cc
ie w
em n
ud e
Ġfl atter
Ġquick ly
ORTENS IO
Ġb reat
Ġd ea
Ġy ear
Ġne igh
Ġpray ers
E G
Ġw on
Ġw ent
ch illes
Ġsha d
AN O
Ġpr ide
ĠTh us
pe y
au ght
Ġlea st
erv ant
Ġwr ite
tw ere
Ġaw hile
Ġwis dom
Ġheal th
G U
Ġf ine
ĠT imon
al es
ĠC har
ĠM ac
ĠF al
Ġca ptain
Ġent ertain
uck ing
Ġpra ct
ĠPer icles
ĠAttend ants
ura l
O UCH
b orn
Ġo pin
ĠS aint
ĠE x
Ġno ise
ON E
ST ONE
Ġbl ow
Ġpo ison
Ġper form
NOR THUMBERLAND
HER M
Ġchur ch
Ġang ry
OUCH STONE
C YMBELINE
Ġs or
er n
Ġso le
ĠR oman
Ġbear s
b ut
m ore
le ep
ĠS uff
Ġme asure
ĠL uc
Ġan on
ĠD ON
Ġam ong
Ġgo ing
Ġr ound
CO STARD
ĠVer ona
H er
M ore
u nd
u ri
Ġd ri
st aff
Ġsha r
Ġpro c
DES DEMONA
C LIFF
M ED
O W
S ICINIUS
g ing
m y
o ke
Ġd a
EN TIO
th ough
IO MED
Ġwor st
Ġqu iet
ove d
Ġfool s
Ġdin ner
IOMED ES
E X
S ervant
i led
Ġd u
ĠB el
Ġsa f
Ġper ceive
ĠAt hens
Ġtre ason
ROM EO
I RA
c on
t s
Ġf resh
Ġc ru
Ġh orn
ĠS econd
ĠS peak
Ġman ner
AM ILLO
eal ous
MAR IA
OM ERS
ĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
ĠBr utus
KATHAR INA
OMERS ET
I P
M OTH
S ome
u al
id ed
ak ing
Ġquar rel
b roke
s a
on our
ĠM erchant
am es
Ġra sc
Ġcou nter
Who se
BO YET
W as
l oy
ar ge
Ġp ains
Ġe le
ge lo
and er
il es
Ġwh ore
for ce
Ġpre pare
ĠTw o
ĠPom pey
B ARDOLPH
E PH
F OLK
G ive
M IAN
d ge
g are
w ill
Ġ QUEEN
Ġs hi
Ġw ert
er ry
ĠT it
ĠH ast
ra ct
EN ES
Ġv iew
Ġgo vern
ic ul
Ġbl ind
SH YLOCK
ADR IANA
Ġtak en
ĠSuff olk
C LARENCE
H OR
M ON
a kes
g le
Ġs ort
Ġc arry
Ġin no
ea se
ea ven
Ġst ar
Ġan ge
ĠG ree
ru e
Ġv i
um e
Ġfear ful
os ition
ph in
itt ed
I ET
r or
r id
ĠT ower
ir on
ES CALUS
Ġv ain
Ġcon cl
Ġun k
IS ANIO
ĠAn gelo
ucking ham
M ay
Ġm asters
Ġb itter
Ġd ull
Ġp age
ĠA h
ĠA chilles
Ġher self
Ġkn ock
Ġqu al
Ġgold en
C LOTEN
P AGE
a x
Ġm ed
re ad
er ve
Ġp ain
ĠS ha
Ġde mand
Ġour s
IA CH
Ġsa c
ĠJ ove
Ġgre en
KATHAR INE
gare t
IACH IMO
Ġw hi
ĠB uckingham
ĠJ ack
ick ed
ber t
Ġarm y
Ġdru m
PO STHUMUS
ĠPar is
Ġpubl ic
U EL
W ere
Ġf ier
Ġf led
Ġc red
Ġj ew
air s
Ġfault s
UEL LEN
T ill
m on
Ġf rown
ho st
Ġsh ore
Ġsh ows
Ġpro per
ose d
Ġal ive
ĠSh ould
l anch
w oman
Ġs land
ir c
ER IUS
ound s
Th ough
os al
Ġgl ory
ID ERIUS
Ġcourt es
c han
Ġt ry
Ġp iece
ent ine
ĠH am
ĠL a
Ġam b
ĠV al
Ġla id
ĠMar garet
Ġprince ly
S A
T OUCHSTONE
s per
u ce
z en
Ġth ither
ve ll
le y
Ġli ved
Ġgreat ness
There fore
ROSAL INE
OCT OR
ACH ILLES
Ġcol our
Ġopin ion
H ASTINGS
Ġs ch
Ġw ea
id s
as ons
ĠM erry
ur st
Ġar g
Ġwhere fore
Ġta kes
M ACBETH
c y
m ia
u a
Ġt or
ou nter
Ġs us
re ed
re nt
Ġb astard
ĠC hi
IN S
Ġde c
il ty
AND ER
Ġbra in
AD E
UM IO
UT OLY
Ġmon th
Ġforg ot
Ġem per
ĠAb out
Ġscar ce
Ġign or
BASS ANIO
UTOLY CUS
' re
B RA
C AMILLO
j oy
m n
Ġl ist
ĠS weet
ON IUS
Ġsor ry
ĠHam let
Ġm ut
Ġm ethinks
Ġd est
Ġp owers
Ġin tend
ĠS ince
ĠW ives
Ġe vil
Ġst ood
AR IUS
ĠP UC
IA M
Ġj ealous
Ġfo lly
Ġpla gue
Ġcont in
Ġprot ect
JA QU
Ġwall s
Ġjo in
i v
Ġb roke
ll o
Ġc laim
om er
Ġg ent
ĠT ra
le ase
ĠP eace
fe rence
ĠAnt on
Ġhum ble
ĠBr it
ĠCA IUS
H E
R eads
S ay
c ha
Ġw ast
ĠI nd
ĠS IR
ur s
ĠE nds
Ġsha pe
ET TA
Ġpur se
Ġplease d
Ġdra wn
Ġpri est
Ġdef end
ĠJul iet
ĠFal staff
Ġcru el
A IN
b eth
Ġo bey
Ġl oud
Ġg a
ĠS al
ĠW in
ĠR o
Ġhon esty
Ġbec ause
Ġshar p
p it
Ġ es
it ors
Ġd ance
ar l
Ġp et
at ri
Ġbe ha
am ing
Ġfa ire
ort une
Ġhad st
au phin
Ġro gue
Ġcall s
Ġtra in
Ġremem b
Ġdru nk
Ġprison er
LEN DER
CASS IUS
RI AR
EPH ANO
C an
H ORTENSIO
J ustice
O S
Ġ ed
Ġa uth
Ġw ine
Ġc re
ĠM ust
ĠR osal
Ġknow ledge
un ning
AT IANO
Ġgreat er
DEM ETRIUS
Ġsucc ess
H a
M adam
S INO
g ers
Ġg ross
Ġu r
ter s
ĠM ake
ĠO ff
Ġv an
Ġcon ce
Ġsir rah
Ġway s
UL INA
Ġle g
CT OR
Ġwound s
ĠOR SINO
ĠMac beth
C a
M arry
h ouse
m ble
Ġp un
Ġhe ld
our th
Ġe qu
Ġsha ke
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġgood ly
Ġpr oof
Ġun f
ĠAN NE
Ġboy s
Ġcond ition
B ISHOP
B APTISTA
G US
L ike
d ing
g o
y s
an io
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
EL AND
ol ing
ĠTh ird
Ġthen ce
EST MOR
ĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
ĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
EM IO
Ġdel ight
Ġrequ est
FL UELLEN
LAUN CE
omer set
ESTMOR ELAND
e ks
st ance
at ure
Ġin j
Ġe ld
ĠP ER
us ion
ĠThe ir
ell ow
Ġsw ift
Ġr ough
per ate
ĠMar cius
Ġfell ows
ĠSh rew
ott en
TIT US
Ġemper or
A UTOLYCUS
L ook
Ġm id
Ġo bed
Ġl end
Ġth ro
Ġre ceive
am b
ĠF ord
if ul
Ġfa re
ĠD auphin
TH UR
ci ent
Ġvis it
Ġbegg ar
Pro vost
oling broke
Ġin s
ĠS omerset
ch ief
ĠB olingbroke
The se
row s
Ġhonour s
Ġcha st
iss ion
Ġinst ant
Ġborn e
ĠChrist ian
gy pt
X ENES
Ġf ie
Ġc atch
Ġc irc
ĠS uch
Ġst or
Ġre f
ĠL anc
ĠG u
ĠK ATHAR
Ġex pect
OM INIUS
AB IAN
OLI XENES
JUL IET
ĠChi ef
ĠLanc aster
m in
p ar
u ed
Ġ ver
Ġme lanch
ho se
Ġhear ing
ĠAn ne
ĠSt and
Ġprom ised
Ġdisp atch
Ġemb race
Ġsever al
Ġstru ck
ĠLe on
; '
C ADE
E AS
N ON
O ne
Y es
Ġt aste
Ġd eal
Ġy ea
Ġp ure
Ġin v
ĠB ARDOLPH
Ġde g
if ford
ON G
ĠY ea
AM EM
Ġcha in
Ġbest ow
Ġter ms
JA X
Ġcreat ure
Ġcle ar
AMEM NON
G entle
H OL
M ost
i ch
i ance
s ic
w ise
es ter
Ġl est
ĠA gainst
ĠS p
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
Ġv iol
ard en
Ġne ck
Ġbl essed
hy sic
ac le
Ġdro p
Ġtrump et
Ġmot ion
Ġsaf ety
Ġmelanch oly
V IUS
j o
Ġw icked
ĠĠĠĠ ĠĠ
Ġth ird
Ġre ceived
ĠE gypt
AL L
way s
Ġcour age
Ġle gs
Ġemp loy
Ġpriv ate
ĠSen ator
K ENT
or al
or ge
Ġf ru
Ġc orn
Ġp in
Ġhe els
ĠE arl
Ġshe pherd
Ġbl ame
Ġus ur
AT IO
Ġru de
MAR INA
Ġche ek
ĠHer o
GR UMIO
Ġow e
Ġcourtes y
ĠAnton io
Ġauth or
C IUS
O AN
V IRA
i ans
o llow
or ous
Ġc unning
ĠB es
Ġre vol
Ġfa il
ard ol
ST EPHANO
EL LE
el f
AT ES
Ġwit s
Ġtong ues
pose d
Ġmon ster
Ġadv antage
LAUD IUS
Ġcho ice
Ġsum mer
CHAR MIAN
ILL IAM
Ġut ter
VIRA GUS
ardol ph
Ġg ain
Ġme re
ĠC all
Ġas ide
Ġne cess
are nt
Ġhold s
ĠCl ifford
Ġocc asion
M ER
W IS
j ax
s on
s ay
Ġb ones
Ġd ies
Ġl arge
ĠA lex
ut ation
ĠC LAUDIUS
ĠM uch
Ġv ent
ic ious
Ġra re
Ġtr ans
Ġrem ain
Ġtri b
Ġpers u
Ġgre et
Ġsubject s
PO INS
Ġmal ice
yra m
ĠQ u
GU IDERIUS
ĠPUC ELLE
R ICHARD
r im
r ate
Ġ 7
Ġt ear
Ġf ig
Ġth reat
ĠĠĠĠĠĠĠĠ ĠĠ
id ent
Ġan cient
ust om
ock s
Ġpre cious
Ġexc use
Ġwret ched
Ġforb id
D ELLO
D IOMEDES
U BERT
is ho
Ġbe nd
Ġwe ary
Ġyour selves
Ġst uff
Ġde bt
ĠG re
Ġman ners
Ġbl ows
Ġr ans
Ġwhen ce
Ġwhere in
Ġwr ath
LUC ENTIO
Ġmon st
ION DELLO
ĠCass io
Ġvi ctor
: --
T ake
t ake
v ish
Ġb are
Ġf ew
Ġf inger
ĠP H
ic al
Ġbrother s
Ġvir gin
Ġoath s
Ġdam ned
Ġenc ounter
Ġproc laim
C om
a unt
m it
y our
Ġa ught
Ġw o
Ġw idow
Ġf ought
en ance
Ġp ol
Ġp hysic
Ġhe at
Ġu sed
Ġwe ight
if th
Ġsp end
Ġwas h
Ġqu oth
Ġqu ite
Ġdes ires
OF ERN
Ġmaid en
Ġcol ours
NOR FOLK
SAL ISBURY
OFERN ES
P UL
T ALBOT
e g
Ġd ue
Ġst ory
ard s
Ġr ise
Ġcall ed
Ġbear ing
Ġsm ile
Ġgu ilty
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
Ġbri ght
Ġthri ce
PA ULINA
Ġliber ty
PUL ET
or ious
Ġf i
Ġth under
ĠA m
our se
Ġst eel
Ġre ve
ĠM il
Ġcha ll
Ġend ure
iz e
ĠServ ing
com es
Sh ould
Ġshad ow
ĠVal entine
JAQU ES
Ġa id
Ġs ong
at ing
Ġre vere
IN US
ĠD es
pp y
Ġdis m
IAN CA
Ġcomp an
Ġche eks
GR EMIO
Ġgrow s
BEL ARIUS
oint ed
hamber lain
Ġconqu er
ugh ter
I BAN
P ISANIO
S ince
Y ea
Z AL
d ain
m o
Ġd ry
Ġh or
ed s
ĠW est
ĠH ear
ri a
ĠB ened
Ġno se
Ġkn eel
OR C
Ġbr ow
Ġdis g
Th us
Ġfear s
Ġad ieu
Ġgl ass
Ġsm o
BER RY
Ġthr one
GR ATIANO
OG BERRY
Ġsil ence
Ġprin cess
Ġappro ach
ĠLUC IUS
SIL VIA
ron ic
HE CTOR
ZAL O
O ut
b b
d er
t hi
Ġs ix
Ġb ene
is ing
Ġf ame
om ach
Ġg ir
ay s
ĠB ardolph
ĠP ercy
Ġse ven
Ġlo ver
Ġam az
ie ur
ic ers
Ġtw ice
Ġdes ert
Ġper fect
Ġim ag
EM ILIA
Ġpa id
Ġsword s
Ġimp ort
Ġwa it
Ġsil ver
Ġdam n
yram us
Ġrans om
P OLIXENES
p he
u g
w ixt
Ġn urse
ar ing
om p
ĠA jax
Ġme nd
EN EAS
ĠP OL
Ġdo ing
ĠL ear
ĠG e
Ġwhe ther
Ġun less
AND A
IR ANDA
DU M
IM P
ĠMar k
ace d
Ġwrong s
gu es
Ġwant on
Ġwin ter
Ġmin ister
Ġprot est
Ġmove d
Ġid le
elf th
ĠPOL ONIUS
p o
Ġs ens
Ġm our
Ġw ench
en et
Ġd uc
Ġp ot
Ġth ief
Ġg arden
Ġme at
Ġst ain
Ġst ars
ĠD oth
Ġshould st
Ġsa ck
Ġro se
Ġfo e
ID IUS
ged y
Ġsole mn
F RIAR
H ad
S LENDER
Z O
k in
k er
ha ve
Ġb as
is p
Ġd well
Ġhe ed
ir t
EN ZO
ES EUS
Ġan ger
OR ENZO
ST AN
Ġfo es
ci an
Ġrep ent
Ġaw ake
Ġhu ng
ote us
Ġeas y
EAR L
Ġneigh bour
Ġrememb rance
? '
A JAX
N IA
Ġo d
Ġc ried
ĠH eaven
Ġst omach
Ġre ign
Ġkn ee
el ve
Ġsa il
li p
Ġle is
Ġsla ughter
umber land
ĠTit us
HOR ATIO
ĠRosal ind
T OM
W ILLIAM
r t
w hat
Ġb ount
Ġf ond
Ġc ost
Ġd ign
ĠS e
ro ad
ĠL u
ĠG reat
Ġsp ring
Ġv ows
Ġcon c
Ġshe ep
Ġgall ant
CASS IO
ĠSil via
Ġcounter feit
L US
T ell
c il
f er
g ar
Ġt une
he art
Ġw ives
Ġw ealth
Ġf ood
Ġn iece
Ġn umber
ĠH ark
ct ed
ĠE p
Ġgra nd
Ġra in
ĠBe ing
Ġfollow s
Ġcrown s
Ġforg ive
ĠAd o
Ġsim ple
Ġstud y
HOL OFERNES
DUM AIN
C OMINIUS
D OL
Ġb uck
Ġf aint
Ġh ol
Ġh unt
Ġp ort
om as
ĠW ARWICK
Ġfor mer
Ġre asons
Ġon es
Ġcon j
LE ANS
Ġbet ray
EM ANT
Ġcons ider
ĠPr oteus
Al as
Ġbro ken
Ġpract ise
Ġsland er
ĠLeon at
Ġfru it
Ġleis ure
EMANT US
ou nce
Ġs qu
Ġf ancy
Ġme ant
ĠB ecause
Ġsp ent
Ġear n
ors es
Ġkeep s
Ġlaw ful
Ġdeser ve
Ġarg ument
D OCTOR
I Z
P ray
S ee
S OMERSET
f l
y ond
Ġl ament
Ġp ound
Ġwe igh
ĠC lown
ĠP ri
ru ly
Ġsp are
Ġkn a
OR IZ
ĠNe ver
Ġr id
Ġpart icul
Ġen joy
AG AMEMNON
Ġtri al
Ġcount enance
Ġmis er
itt ing
Ġaff airs
Ġexp ress
Ġprof ess
Ġexec ution
Ġforsw orn
CLIFF ORD
Ġrasc al
Ġmonst rous
ORIZ EL
b ra
e ous
re ck
Ġc at
Ġd ust
Ġbe f
Ġst one
Ġst ol
al f
ĠC on
ĠM ISTRESS
th umberland
Ġse at
Ġfri ar
Ġtw elve
Ġchar ity
Ġtoward s
ĠTy re
Ġbreat he
Ġusur p
A gainst
D OGBERRY
E n
H UBERT
a fter
e es
s he
v ours
Ġm irth
Ġb ig
at ors
Ġme m
ĠW elcome
ĠP o
Ġdo ctor
pp ed
Ġun ha
ist ol
Ġwhere of
ction s
Ġrem edy
ouch sa
Ġdish onour
GON ZALO
umph rey
ATES BY
isho p
ĠBened ick
b an
i est
r ors
Ġa ble
Ġf eet
Ġf ury
Ġc i
Ġc uck
Ġg ate
Ġre alm
ĠR O
el ess
all ow
Ġthink s
Ġab road
Ġfl owers
Ġwit ch
Ġcont r
Ġta il
Ġsoon er
Ġble ed
Ġlan gu
F ABIAN
N urse
U E
a id
Ġa im
Ġm essenger
is c
Ġf le
Ġf ain
en ces
Ġy onder
ce nd
Ġha p
Ġre nown
ĠF ortune
and s
Ġlo yal
el t
ĠTh omas
um p
Ġmay st
Ġpro sper
ĠK eep
Ġfl ood
Ġgu ilt
Ġsupp er
up id
Ġcor rupt
ask et
Ġdread ful
Ġty rant
Ġprotect or
ĠPH IL
M ust
Ġ &
Ġc ustom
Ġl en
Ġh it
Ġto p
ĠC O
Ġdo om
Ġv enge
Ġsh ut
Ġho pes
ĠK now
aint ain
Ġfall s
Ġkind ness
Ġmean ing
Be fore
Ġhapp iness
CAL IBAN
C EL
I G
M UN
i am
ou ds
in ation
is bury
Ġg own
ĠT H
et ween
our t
ĠB l
ĠB ass
ĠC ARDINAL
ĠP RIN
ĠF ourth
ER LE
Ġlo ath
la ce
Ġdis gu
Ġlea ves
eet h
Ġdes perate
EST OR
Ġfl ight
ag ger
Ġchi ef
UM ERLE
AP EMANTUS
BOT TOM
LYS ANDER
Ġpun ish
ĠKATHAR INE
Ġrevere nd
Ġduc ats
CEL OT
MUN D
F aith
M IRANDA
c us
e y
o ot
v al
Ġw hilst
ĠC ount
if ied
Ġsp ite
Ġsh rew
Ġsw ore
pp ing
Ġmad ness
Ġal ways
Ġfl ower
MAR GARET
ĠMar s
Ġnat ural
Ġtri umph
itiz ens
Ġlear ned
ott om
Ġtrump ets
Ġjew el
Ġcirc um
a ult
f olk
h um
o ard
Ġa nt
Ġb ought
Ġf ee
Ġf irm
Ġd et
an e
ĠA UMERLE
ĠH old
ĠH umphrey
Ġst art
ad s
Ġas leep
ĠP et
Ġno b
Ġcom b
Ġcon vey
Ġun p
IL LE
ED GAR
Ġcl o
Ġsm ell
ac her
Ġem pt
CHAR LES
onst able
Ġap art
ĠChar les
Ġsch ool
C IS
S uch
b ar
i ving
in ing
Ġw ings
Ġw ont
Ġb ab
is her
at t
am ed
Ġgood ness
Ġdis ple
Ġfri ght
Ġper il
Ġaf fect
Ġgu est
ail s
Ġdisc ourse
Ġsl ow
ĠNor thumberland
Ġland s
Ġweep ing
Ġposs ible
RAN CIS
ĠHast ings
A h
F arewell
M ake
d o
Ġb awd
ce l
ed ious
im er
ri us
IN CE
ĠM ort
Ġdo ors
ĠF ifth
il ing
ON S
ol er
Ġgreat est
TH ESEUS
Ġru in
ID ES
Ġle an
LUC ETTA
AV ILLE
IMON IDES
ĠTroil es
HERM IA
Ġcred it
ĠTra gedy
ONG AVILLE
ĠPHIL IP
P r
W ESTMORELAND
h im
Ġt able
it ude
Ġl ed
ĠW ales
id ings
Ġk ins
Ġst ep
hi re
ĠO CT
and ar
Ġall ow
Ġpro d
Ġheaven ly
Ġfollow ing
UM NIA
Ġea se
Ġcoun cil
ĠSold iers
Ġdesp air
Ġwret ch
ĠSal isbury
Ġrevol t
L ORENZO
S weet
b ear
h is
Ġt eeth
it er
Ġh orses
Ġp ack
at har
ad ua
Ġde ce
ant ag
OR ACH
ic y
Ġun s
Ġout ward
Ġpl ot
Ġhar k
ĠNor folk
Ġgrief s
Ġfree ly
Ġvo ices
Ġint ent
atri ce
Ġequ al
Ġauthor ity
ĠGe orge
ONS O
ORACH IO
J OAN
t here
er ved
Ġc her
Ġc ure
om in
ĠA g
Ġst ones
ord s
ĠC upid
AR IEL
ĠL y
ĠAnd ronic
Ġlo vers
ru m
Ġwar m
Ġcl ot
ĠCa ptain
Ġgu ess
Ġmeet ing
Ġbid s
tw ixt
Ġhang ed
Ġbo ot
Ġsing le
lo gue
Ġcond u
Ġthri ve
uri ous
ĠSha llow
Ġfi end
Ġci vil
D IANA
c ri
e at
i ar
n et
Ġt edious
Ġm ir
Ġf urn
it ch
Ġbe comes
im ent
ĠC am
ĠM ont
ĠM ACBETH
AR VIRAGUS
ĠP adua
Ġde ceived
ER IS
ĠD ian
Ġsay ing
Ġro ot
Ġex am
Ġapp ears
Ġcl ouds
IM ACH
Ġcont empt
UL T
Ġbeg ins
RIN CU
ne y
Ġbes ides
ont ent
Ġspo ken
Ġdeser ved
so oth
Ġabs ence
EX ETER
ĠLu cius
ouchsa fe
ERIS SA
IMACH US
RINCU LO
B ecause
n a
Ġ z
ou red
Ġs al
Ġm ild
Ġth ick
Ġto mb
Ġis land
ĠP yramus
ĠF ALSTAFF
Ġse arch
Ġv ar
Ġv ice
Ġho llow
Ġoff icer
Ġen vy
Ġwar like
Ġwh ither
Ġim per
eth ought
Ġtri ck
ĠWill iam
ĠTro j
Ġsomet ime
Ġsomet imes
She pherd
Ġtem pest
ĠTw elfth
FL ORIZEL
Ġacqu aint
Ġran k
Ġdea rest
Ġange l
Ca ptain
Ġparticul ar
A way
C AST
C hamberlain
C LUS
E x
P eace
P ID
r at
r ough
Ġm ain
Ġw ond
Ġb orrow
Ġf ish
ĠS AL
ill o
ter n
ĠB oy
Ġre nder
Ġre ward
IN CH
ĠE r
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġsp ec
ĠD em
Ġbr ide
RO CLUS
AT ROCLUS
DU FF
pen se
AC DUFF
Ġsk ill
HER O
Ġprop he
Ġsudden ly
ORC ESTER
Ġearn est
ĠAndronic us
CAST ER
PID US
A ENEAS
e ver
f it
Ġt idings
Ġa ud
in y
ĠI nto
Ġl oose
Ġh oney
Ġn aked
Ġth rust
ĠT ale
Ġha z
Ġme lt
ĠW ilt
ĠW hom
ĠB o
ĠC o
Ġher s
Ġshall ow
The ir
Ġca pt
Ġbr ings
Ġj oint
Ġal as
Ġwom b
ĠPr ithee
cl ock
Ġstran ger
Ġser ved
Ġass ured
Ġden ied
Ġsick ness
Ġtem pt
Ġtem per
ĠUn less
Ġforb ear
Ġinno cent
c ing
d le
u ng
w s
Ġm il
Ġm aintain
en ant
Ġh ig
Ġn ames
Ġbe ll
Ġin cl
et rius
ĠW ORCESTER
Ġu ng
ck et
ĠF are
ĠR ich
Ġdis dain
pt ion
CH BISHOP
Ġdead ly
Ġtra itors
Ġbel ow
Ġtre acher
Ġacc ount
Tw as
Ġprof it
ION E
Ġund one
LAUN CELOT
Ġgir l
a ld
c an
r ont
Ġw ander
Ġd if
Ġd ig
Ġd eter
ore d
ĠF air
Ġlo ck
Ġsp ake
Ġfa ces
ĠD ost
ig ence
ĠK athar
Ġen g
Ġcomp l
Ġru le
Ġarm our
ĠU nder
Ġco ver
Ġhum bly
ĠMAR K
Ġdiv ine
ĠFl ore
ĠFl ourish
MON T
chan ce
Ġstor m
ĠEp hes
B es
B AL
B awd
S IMP
b us
Ġt ree
or ter
Ġh id
Ġn ought
Ġg rown
ĠT aming
ver se
ĠO LI
AN US
ĠF r
rom io
IC ANUS
Ġbr ook
Ġper j
Ġpur cha
LUC IANA
Ġvirt ues
ĠHer mia
Ġest ate
Ġext rem
Ġconst ant
OW ER
rid ge
Ġignor ant
Ġchall enge
Ġcontr ary
Ġlen g
ĠMort imer
m ong
o pe
w e
re es
Ġw ide
Ġc up
ĠP ost
ĠD ou
Ġbl est
em ent
Ġpart y
Ġcomm ission
Ġfl ies
ĠBe atrice
Ġcomp lex
os es
Ġgl orious
ati ence
Ġdisc har
Ġbu ried
Ġcra ck
Ġmod esty
Ġmount ain
Ġsigh s
EG AN
Ġvenge ance
S peak
S IMONIDES
a ul
c hamber
e x
h or
m ond
v ious
Ġt ort
Ġm ess
is ion
Ġp ict
Ġg az
ĠS H
ut enant
as h
Ġso re
ĠM usic
Ġno bl
Ġkn ife
Ġkn ees
Ġthere in
Ġr ide
Ġapp re
ĠIt al
Ġfollow ers
Ġunder take
Ġco z
Ġmind s
ĠSt ay
Ġass ure
Ġmis chief
ĠBr ook
Ġmer it
Ġcra ve
VOL UMNIA
Ġqual ity
Ġvictor y
ĠPRIN CE
antag enet
ĠEphes us
F ool
M aster
i ver
s ing
Ġw ol
Ġb ird
Ġc am
se mb
ĠS T
ill s
ĠW or
Ġfor feit
ct ly
ro s
Ġma king
Ġfl ourish
ons ieur
Ġpa ir
Ġseem ing
ĠAl arum
Ġgar ments
Ġreg ard
Ġob ject
wor thy
Ġobed ience
ĠOCT AVIUS
B oth
g n
h ither
t ime
Ġs alt
ha ps
Ġb ark
Ġf un
Ġc ere
Ġn ine
Ġp ress
an ces
et ter
id ius
Ġst ock
ĠB ar
ĠP oor
hi les
th ur
AL ONSO
Ġsw ell
od y
Ġple ad
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠ
Ġlady ship
Ġnor th
ĠWith out
Ġend s
the llo
Ġpri ze
Ġprev ent
Ġthro at
Ġreve rence
Ġsmo oth
Ġempt y
ĠDem etrius
F l
v ous
re am
om ed
Ġha bit
Ġst o
ord ing
ĠB ian
Ġso oth
ĠO thello
ER TR
ĠG ERTR
il iar
ĠTh ink
Ġbr ows
all s
MAR CIUS
Ġvill any
UD E
Ġexce pt
Ġcond emn
Ġbeat en
oss ible
Ġlim bs
Ġprev ail
Ġsac red
Ġbeha lf
ĠCam illo
ĠGERTR UDE
A IS
B IONDELLO
C onstable
J OHN
L ONGAVILLE
P UC
g en
l ook
n s
t a
Ġ X
Ġs an
Ġw ing
Ġw aste
Ġc ries
Ġp ie
ent io
ri ble
Ġre ck
ĠM oor
ur sed
ĠE re
ĠD romio
Ġshe d
ud ge
ag o
Ġcomp ass
for th
Ġconf irm
sand er
Ġret ire
Ġbu ild
Ġdare st
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
ĠAr t
COR N
Ġdro ps
LYS IMACHUS
ĠBrit ain
Ġdeg ree
Ġmem ory
Ġcondu ct
AIS A
. --
A b
T IUS
c le
i pe
k est
l ock
w hich
Ġ ing
Ġa pt
Ġd urst
Ġp ear
Ġg host
Ġbe lly
Ġin vent
ĠH al
ĠC LEOPATRA
ĠF ie
Ġbl ush
Ġqu it
Ġbet wixt
Ġbre d
Ġgentle woman
ED MUND
Ġapp are
ĠSir rah
Ġtre asure
tw ill
Ġbod ies
Ġadv ance
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
Ġest eem
Ġatt empt
ĠCass ius
ĠSc ot
Ġseas on
Ġsatisf ied
Ġfier y
Ġsus pect
ĠInd eed
ĠBass anio
C Y
O ld
T RINCULO
Ġt aught
Ġa vo
Ġs y
in ite
Ġw reck
Ġf in
Ġfor sooth
ra nd
ĠC al
ĠM en
ĠM al
Ġli est
ĠP lease
ĠD i
ĠD raw
Ġca ve
Ġr hy
Ġhea v
ĠHere ford
Ġbel oved
Ġwind s
PAR IS
Ġdisp osition
Ġshort ly
Ġdev ice
Ġdesp ite
Ġty ran
ĠPER CY
Gentle man
STAN CE
ĠBian ca
B ORACHIO
D oth
N ESTOR
r s
Ġ iron
Ġw ake
Ġw ither
Ġp ick
ĠT ime
Ġha ll
AN NE
ĠG R
Ġv es
ie ved
Ġlove ly
Ġab use
Ġtell s
li pp
atch man
Ġtre ad
Be ing
Ġpe ers
Ġsent ence
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
Ġprison ers
Ġmark et
Ġunt il
Ġresol ved
Host ess
Ġgift s
Ġhorn s
Ġfaire st
Ġmid night
Ġhaz ard
? --
A nt
B oy
I GO
V ERS
a vy
b ow
d raw
e ld
f aced
p ir
p ort
Ġs its
Ġm iss
Ġw at
en ing
Ġbe yond
Ġin fect
ĠS yra
ut es
ĠW INCH
Ġst ab
ri ved
ĠM ine
ĠP istol
ĠF ollow
Ġsu per
Ġlo d
ĠR em
ic ate
Ġsw ay
Ġsa v
Ġpart ed
QU INCE
Ġfair ly
ĠCa ius
Ġrep utation
Ġtri f
els h
Ġinf inite
BO ULT
ĠAr thur
DER IGO
ERN ON
Ġmod est
ĠPl antagenet
umb ers
Ġed ge
Ġpol icy
ĠMil an
Ġkins man
ĠWINCH ESTER
C R
C all
n at
Ġs ides
Ġm erchant
Ġf ing
Ġf ro
Ġd ying
Ġl ine
Ġp ainted
ur ing
ĠP is
ĠG et
Ġsh ot
ass ad
Ġper force
iz ed
Ġpre fer
LUC IUS
Ġpri ck
Ġadv ice
ĠEd m
HEL ICANUS
Ġsk y
Ġmin ute
Ġoffend ed
Ġunk ind
ĠWin ter
ĠGu ard
ĠGre cian
ĠServing man
ĠDi omed
Ġves sel
G UN
P ATROCLUS
W ER
d ed
i b
r ite
s oe
Ġt ide
Ġd er
om ans
ed ant
ĠS EN
ill on
ĠW elsh
id ence
ra id
Ġst aff
ri b
ro ach
ĠP ut
ĠF ri
Ġde er
Ġse es
ru ction
IO R
ĠD en
em ber
ol ute
Ġun w
Ġfather s
Ġra ise
PH IN
Ġcl oud
Ġim m
UR GUN
Ġdear ly
Ġstre ets
Ġsleep ing
OLI VER
GO WER
Ġdev ise
Ġfam iliar
AU PHIN
Ġda res
Ġamb ition
Ġamaz ed
ĠSEN IOR
URGUN DY
B IANCA
H ear
W hom
b ours
r is
s hall
he st
is per
er ing
Ġf its
Ġf ix
Ġc ool
Ġc ease
Ġl in
Ġp at
Ġth ie
se mble
ad o
ĠC LARENCE
ĠL est
th is
Ġv en
Ġgra ces
Ġmar ks
Ġear ly
Ġfair y
Ġaf raid
ĠWith in
Ġcha ir
Ġserv ants
Ġsl ight
Ġmaid s
Un less
ĠLuc entio
Ġprepare d
Ġmonth s
Ġdisg race
Ġod ds
ĠRich mond
D EN
E nt
N ERISSA
R EGAN
d es
p et
nd y
Ġc ell
Ġc ock
Ġl uck
ar m
ĠA fter
ĠT em
le ans
Ġfor ces
ĠB oth
ct av
ur ance
ro ll
ĠL o
am our
ER TES
Ġsu ck
Ġfa vours
ĠR omans
ul es
ĠTo by
ol s
Ġwor thi
Ġro ck
Ġal ter
Ġal ike
Ġri pe
ED FORD
ĠU nto
Ġch ide
Ġnat ive
Ġres c
Ġser p
Ġkill ed
Ġsound s
St and
Ġreven ged
Ġdream s
pr ise
vol io
Ġfra me
CON STANCE
HERM IONE
OW BRA
THUR IO
ĠAlex and
Ġfig ure
Ġcompan ion
Ġcuck old
OWBRA Y
A US
D E
I nd
U nder
a pe
f ather
p ic
t on
t ed
Ġs cept
Ġb ottom
Ġf art
en cy
Ġp ier
Ġbe w
ĠT hose
Ġwe ather
ad ies
ĠB ur
ĠB UCKINGHAM
AR ON
ĠP ardon
ĠP andar
ĠO ctav
ER IL
Ġpr on
Ġhere after
Ġun b
Ġheart ily
Ġcl er
Ġim age
Ġpur su
UR N
ĠOr leans
Ġchar m
Ġcur sed
Ġchan ged
Ġstre am
Ġmon ument
ĠANTON IO
ute ous
Ġattend ed
Ġint ell
ott ed
Ġmurd erer
ĠCom edy
Ġburn ing
Ġviol ent
ĠPri am
Ġlangu age
Ġcomplex ion
E IG
I ER
N IER
a ct
i ate
Ġt all
Ġw ag
Ġb ade
Ġn ice
Ġp arent
Ġin her
ĠT IT
ch io
ea ve
ĠH u
ra ld
ri er
ĠB a
al ks
AR INO
AR CHBISHOP
am emn
ĠF isher
Ġbut cher
ru chio
ie ge
Ġal though
Ġra sh
ED WARD
Ġpur p
Ġbra ins
AG UE
UR REY
Ġdaughter s
Ġfriends hip
BER ON
Ġpre y
ĠBr ing
gu ndy
Ġhard ly
Ġwa x
MEN AS
ran io
ĠLEON ATO
Ġgrie ve
Ġunk nown
Ġeld er
hum us
ĠEr rors
Ġdeter m
Ġsan ct
ĠBur gundy
EIG NIER
amemn on
' ?
C on
F IDIUS
O V
g ood
l ic
Ġt est
Ġt ame
Ġt arry
he ld
Ġs our
Ġm erc
Ġc ens
Ġc alm
Ġd umb
Ġin k
Ġin form
oo ps
ĠH ence
Ġst at
Ġst roke
EN CR
ĠE n
ĠP AR
out s
Ġar rest
ĠMar ch
Ġsle w
Ġdisc over
Ġimp ossible
ĠCA PULET
Ġbo ast
ANT Z
Ġbless ing
Ġpriv ile
Ġve x
CU TIO
Ġwhore son
ĠLy sander
Ġpict ure
Ġappare l
ENCR ANTZ
F air
e z
i vers
p ons
Ġw ants
Ġb ind
Ġf ant
Ġc row
Ġc itizens
Ġd im
Ġp ill
Ġhe rald
ĠT r
ĠS w
ut ed
Ġe ight
ri f
ĠC ould
ĠC OR
Ġwill ing
ĠN OR
nt il
Ġv antage
ĠD is
ĠD ream
Ġsh ine
Ġsw allow
Ġca res
ep t
Ġsay est
IC A
ig ious
ere st
Ġro ar
ESS ICA
Ġpray er
Ġcl im
Ġtra de
Ġsm iles
Ġsub stance
Ġadv ised
Ġban qu
Ġexce ed
Ġexp ed
Ġadm ir
ĠQ ue
Ne ver
ĠGree k
ĠRo bert
say er
Ġdign ity
Ġkna ves
Ġdisple asure
ĠFisher man
N YM
c o
l ight
p ing
he ther
in ius
Ġm art
Ġw ink
Ġw hip
Ġb and
Ġo dd
Ġd agger
Ġh ind
Ġp il
ĠS UFFOLK
Ġis le
ĠB RUTUS
ĠM ade
Ġdo gs
il ius
Ġv ol
han ge
Ġsh r
Ġne gle
AL D
Ġspeak ing
Ġab used
PH ELIA
Ġwh isper
erc ules
Ġgl ove
Ġput s
Ġcons ul
Ġmis c
itt en
Ġsorrow s
Ġcommon w
Ġdel ay
Ġaff li
BAN Y
Ġgro an
Ġdark ness
Ġreb ell
Ġfat al
Ġacqu ainted
Ġfier ce
ĠLa un
Ġshrew d
Ġclot hes
ĠMont ag
Ġspec ial
ĠFr anc
ĠEdm und
A d
A UNT
C OL
E ET
I nto
g ged
k ind
l eness
m es
m end
Ġs ink
Ġs aint
Ġm ass
ha nd
Ġb ot
Ġb ite
Ġp our
ĠT EAR
le nd
ĠS le
EN AS
ĠM ethinks
ain e
ĠL ab
AN IA
Ġde b
Ġno bles
ĠG AUNT
ru n
ru mp
Ġmu lt
sel ess
Ġwor n
Ġsee ing
Ġj our
Ġsa ved
Ġsa uc
les ome
Ġen force
che ster
Ġbeg u
Ġrep air
Ġco ff
ac y
Ġass ist
ĠLE WIS
bl ing
SH EET
Ġdevil s
Ġhate ful
Ġac cept
Ġund o
Ġwo es
Ġmour n
ĠPost humus
PUC K
Ġreck on
Ent ire
ĠAlexand ria
ĠTEAR SHEET
P age
c use
o ll
u x
he nd
re ak
Ġw rest
Ġb ull
ĠI S
Ġc la
Ġn aught
Ġp omp
ot ion
ea rer
Ġwe eds
her s
Ġk in
us es
th ink
Ġse est
Ġsw eat
um mer
Ġdis s
AT URN
Ġpo cket
Ġfo x
Ġother wise
Ġarm ed
Ġpla ces
UR ENCE
Ġmis ery
Ġlaw s
Ġfe ather
up iter
ĠLA URENCE
Ġaffection s
Ġshi ft
Ġunf old
Ġstol en
Ġdisgu ised
ĠAg amemnon
Ġleng th
Ġbanqu et
ATURN INUS
H ark
I TH
U nto
W idow
Y R
a ction
b oy
c hard
p ed
p lace
r ison
s hire
z z
Ġa v
Ġs now
Ġb ent
Ġb urt
Ġn umbers
ar ies
om ent
ĠH ercules
Ġst ick
ad ed
Ġre com
ĠL ie
ĠN ature
Ġde w
Ġsu p
Ġse ll
Ġr otten
Th ink
ĠK ent
TH AISA
ew is
ICH MON
Ġkind ly
ail or
Ġcommand ed
Ġsend s
Ġdru ms
Ġknight s
BO W
Tw o
BEN VOLIO
eter n
ĠJul ius
ĠOut law
Ġba be
ked om
more land
Ġdu kedom
Ġange ls
ids ummer
Ġconce it
ĠBes ides
Ġnecess ity
ĠWest moreland
Ġbount y
Ġconc ern
Ġz eal
Ġpurp oses
ĠQue en
ICHMON D
A fter
B el
O X
f ellow
l ay
Ġt ask
Ġd ot
Ġl amb
ĠT ranio
ĠW hile
Ġe v
ra m
Ġst ret
Ġst oop
ro om
ĠL ong
ĠF aith
th ing
OR A
ĠR ous
oth sayer
Ġar ch
ort ens
LE PIDUS
ĠAs ide
Ġper ish
AM ORA
Ġapp et
Ġcont ract
MAR CUS
ĠCa pit
Ġturn ed
Ġfaith ful
Ġsure ly
Ġsec ure
Ġstrong er
Ġdef ence
LAN CASTER
Ġconst able
Ġbook s
Ġmist ake
Ġobs erv
Ġwea pons
Ġfaire r
Ġcre ep
ĠOff icers
Ġchast e
Ġbene fit
ĠPet ruchio
Ġnob ility
ĠTroj an
ĠMal volio
Ġthie ves
ĠHu bert
C ATESBY
D AUPHIN
M ade
O ff
p oral
Ġs ings
Ġm oment
Ġf elt
ar row
Ġp ause
Ġbe am
ir ty
ut s
ĠH EL
ra in
ĠC HAR
ĠF R
Ġno bly
ER IMON
ĠG REY
Ġv ouchsafe
Ġsh un
ĠR et
Ġbl us
Ġwor m
Ġun se
are d
LA ERTES
Ġlea gue
Ġmar vel
IL IUS
Ġwr ought
Ġfl ow
Ġhar sh
IT A
ĠWhere in
Ġturn s
Ġpra ised
bl ood
ham ed
Ġhang s
ĠServ ants
Ġcountry men
Ġbar ren
ĠPro vost
Ġgar land
ĠJul ia
Ġinstru ment
VER G
Ġpleas ant
Ġdri ve
Ġinno c
MER CUTIO
DOL L
Ġdif ference
ĠOLI VIA
Fl ourish
Ġfing ers
ĠMontag ue
ortens io
ĠCapit ol
H old
W elcome
W ALL
a pp
e ve
f old
u pon
Ġ et
Ġ etern
Ġf ate
ĠI ago
Ġy es
Ġy ester
Ġh ill
ar ter
Ġg ather
ĠA u
ĠA pp
ĠT ALBOT
ld om
Ġwe ars
ad es
Ġre de
Ġre jo
ĠP eter
ĠL ost
ĠL ewis
Ġsp le
ast ed
qu ire
ive d
Ġgo dd
un ate
unt s
pt ist
Ġpro ved
Ġtw ain
tle d
ove red
ret ion
Ġtra vel
Ġplay s
Ġsle pt
Ġpa wn
Ġco at
Ġstay s
Ġacc use
Ġvill ains
Ġearth ly
Ġea st
Ġsleep s
Ġfalse hood
Ġwound ed
Ġrec over
Ġcor on
Ġguard ed
Ġcreat ures
Ġfam ous
idd le
Ġsho ot
Ġpit ch
wor th
Ne xt
Ġunha ppy
ĠBo he
Ġpie ces
Ġavo id
Ġwat ers
Ġscept re
Ġpron ounce
ĠFranc is
Ġgodd ess
G E
L ANT
P er
Q u
W ELL
h ra
l ong
p ul
v ior
x ford
Ġs ins
Ġm ood
re land
Ġf il
Ġf ront
ĠI reland
Ġd ress
on est
Ġp eas
om en
se qu
ĠH ER
Ġst ore
ĠB E
EN ET
ro g
th ou
il ia
Ġsp ur
ast ing
Ġcon ference
Ġthere of
Ġshould ers
ĠJ upiter
LA VIUS
LE Y
Ġthink ing
Ġpl ant
Ġab ide
Ġab oard
ress ion
Ġen vious
Ġfind s
Ġgl o
AG ENET
ĠWhere fore
Ġcourt ier
Ġconf ound
Ġhum an
Ġhum ours
Ġmon arch
Ġmouth s
Ġtown s
Ġdeser ves
Al arum
Ġopp os
med iate
Ġgro ans
gl as
Ġentertain ment
Ġignor ance
Ġsens es
heart ed
cel ot
Ġfurn ish
Ġacquaint ance
Ġhig her
ĠItal y
Ġsav age
nat ural
ĠTem pest
ĠBa ptist
ĠSle nder
Ġrede em
LANT AGENET
G reat
K now
M ACDUFF
W hile
f ty
l ove
o ff
s ome
w ife
Ġa ch
Ġm oral
Ġo ak
Ġd ow
Ġhe ight
ĠT oo
ĠT urn
ĠB id
Ġas hamed
Ġli p
ro p
ro y
ĠP O
ĠN ap
Ġne phe
OR LEANS
ive red
RO DERIGO
Ġal so
Ġal arum
Ġra il
Ġcomm it
AM P
ag ed
MAR IANA
ĠIs ab
Ġyoung er
ĠSt ill
Ġacc us
Ġadv ent
Ġhu ge
Ġwis hes
Ġpen ny
reed om
Ġconj ure
ĠDou glas
Ġtort ure
ĠRous illon
ĠNap les
D e
H AN
K eep
N othing
O UG
O BERON
O PHELIA
R AT
a oler
c ol
t hen
Ġs ought
in ct
Ġb all
ll or
Ġy oke
Ġth orn
Ġg idd
ĠB ER
ĠM e
ĠM idsummer
ur b
ĠE L
ĠL adies
ous es
ĠG aunt
Ġkn it
ĠD OUG
AL BANY
Ġor chard
Ġun worthy
LO V
AT HAN
Ġpart ly
LA S
LE WIS
Ġdes ign
Ġfriend ly
Ġcomm itted
Ġper fection
Ġstand ing
Ġcha se
EM BROKE
Ġser ves
Ġadv ise
Ġtem ple
Ġrec ord
Ġcor re
Ġinc re
Ġbanish ment
Ġwhi les
Ġcomb at
ĠSAL ISBURY
ĠX I
ĠBaptist a
ĠDOUG LAS
ATHAN IEL
A ARON
P PA
b alt
e xt
n ock
u ries
w ould
z ed
Ġs ine
Ġm ile
Ġb ill
Ġp ee
Ġst ub
Ġso ci
Ġwill ingly
Ġdo zen
ĠO xford
if ty
qu es
Ġbl own
Ġex per
Ġapp ointed
Ġaf ear
Ġrem ains
AG RI
Ġkind red
Ġpass age
Ġbel ong
Ġtre mble
Ġhel m
Ġrun s
Ġread ing
Ġgre y
Ġsil ent
Ġpleas ures
Ġpossess ion
Ġamb assad
Ġga it
ĠPER ICLES
ĠLeonat o
Ġmess age
Ant ony
Ind eed
ĠBohe mia
Ġpee vish
AGRI PPA
B URGUNDY
b ray
e ward
t han
Ġt ou
Ġt ut
Ġw est
Ġb ur
Ġb ag
is hes
Ġy ond
Ġn ation
ar ried
ow bray
Ġin ward
ĠT rue
Ġha il
ĠS et
ĠS OMERSET
ĠW atchman
ĠB ISHOP
ĠP hi
Ġsp l
Ġam iss
ĠR ep
ble d
EL BOW
el iver
em per
Ġknow ing
Ġqu ench
Ġbre ad
Ġbre ach
Ġra ven
Ġper haps
ĠThis by
Ġcl ock
IM ER
ĠMar cus
for ced
Ġserv ices
Ġpre par
Ġtri cks
Ġpass ing
ĠBr other
ORT IMER
anc ing
Ġwind ow
ARDIN ER
Ġsla ves
ĠCitiz ens
Ġbrave ly
RI VERS
Ġprop ort
Ġreb els
Ġemp ress
Ġship s
RAN MER
Ġwed ding
WILLIAM S
Ġmiser able
Ġtail or
Ġcircum stance
Ġclo ak
Ġwond rous
Ġmil k
ĠFlore nce
ĠSH ALLOW
pic ion
Ġburt hen
Ġappet ite
F ie
S ON
c est
m ark
n ew
p u
p ur
r oop
Ġs tern
in o
Ġb asket
is ible
Ġf ifty
it able
Ġc and
Ġth rown
Ġto il
ĠS ic
Ġfor s
ĠH ortensio
ra c
as y
ur k
ro cl
ĠE ither
ĠF ear
Ġsp it
Ġfa res
han ce
Ġbl unt
pp er
Ġab hor
Ġlook ed
Ġsc ru
Ġru st
Ġcha rac
Ġrem oved
Ġtra vell
UR S
Ġch id
Ġchar ged
Ġcur st
Ġimp rison
,' --
Ġlate ly
Ġsen ate
Ġdep end
Ġcho ler
ĠPro logue
Ġenter prise
ĠHel p
Ġliber al
Ġer ror
Ġmed ic
ĠWin chester
Ġpet ition
Ġsple en
Ġafear d
B r
P LANTAGENET
b in
b ishop
c ap
f idius
h rew
j ust
l us
m ian
o on
s er
z y
he l
Ġm ill
Ġb ury
Ġh ie
ĠA men
Ġbe held
ĠS at
Ġfor ced
ĠH ost
ra ced
ĠB ear
EN TON
IN OR
Ġso il
ĠP AND
est ed
ous ly
ER OS
Ġkn ot
Ġsh own
ST ERN
Ġca ught
Ġbr id
Ġking ly
Ġun natural
Ġoff ices
IL DEN
RA DE
li ament
Ġad o
UL PH
With out
Ġrem orse
Ġta p
ĠAt hen
Ġcur t
Ġsub tle
Ġneed ful
ĠMAR IA
Ġhang ing
sc ri
SAL ARINO
Ġgrie vous
GON ERIL
Ġeas ily
Ġsatisf action
uri o
Ġda ily
ĠBel ieve
Ġconcl ude
Ġsac rif
Ġtor ment
Ġjealous y
Ġpet ty
mo gen
Ġdischar ge
Ġwol f
Ġserp ent
Ġrebell ion
Ġsauc y
ĠPAND ULPH
ILDEN STERN
; --
A r
C UR
L o
L est
V ERNON
b es
c ul
d em
m aster
n on
s ide
Ġ ir
Ġs iege
re ls
Ġb on
Ġb ud
Ġf ed
ĠI mogen
Ġl ower
Ġh ur
Ġn im
Ġn ails
at ic
ir ds
Ġwe ek
ĠB ra
ĠM erc
ĠM owbray
Ġli ft
ĠP aul
ĠL AD
Ġan cest
ĠG U
Ġlo vest
il us
Ġam en
res ent
Ġshould er
au g
Ġdes cend
Ġra p
Ġear l
Ġtr im
Ġnight s
os ing
ĠAnt ip
the y
Ġgi ving
Ġhence forth
Ġea gle
Ġdisc retion
Ġsound ed
Ġjoy s
Ġfore ign
Ġstra in
St ay
Ġpar ley
Ġexc hange
ĠOn ly
Ġgrant ed
bit ious
ĠTy balt
Ġabs ent
Ġrob b
Ġlust y
Ġtrouble d
AU FIDIUS
Ġgovern ment
Ġinv isible
Ġpin ch
Ġvar let
Ġaud ience
CORN WALL
Ġrhy me
Ġtyran ny
soe ver
Ġprivile ge
ĠLaun celot
ĠIS ABELLA
ĠAu fidius
Ġstub born
ĠLAD Y
D es
D OWER
G ILIA
J ESSICA
L ady
M ine
U LA
W ALD
Y Z
g on
p ass
w ar
Ġ 8
Ġm ask
Ġb ore
Ġf reedom
it ing
Ġc rest
Ġl ying
Ġp ate
at ive
at rocl
ĠA cc
ĠT ars
ĠS OL
ĠS IL
her iff
ri ke
ĠC ons
ge on
Ġas pect
Ġli king
ĠE X
ĠN one
ĠF RANCIS
ER ICK
Ġall eg
ĠG arter
Ġam bitious
ĠV ery
ĠTh ree
Ġun m
un s
ĠJ UL
Ġpart ing
Ġpo et
Ġlea p
IR GILIA
ED ERICK
land o
Ġtr oops
Ġke y
Ġru led
Ġbeg an
Ġend ed
mb l
Ġco ast
cl am
Ġvill an
Ġval ue
omet hing
Ġbo ots
Ġstri ve
Ġstri fe
Ġfield s
ĠSh ow
CA IUS
LEN DOWER
ran k
Ġter m
no on
ION YZ
Ġhair s
Ġbehold ing
Ġred ress
Ġabs olute
Ġag o
Ġconqu est
Ġforsw ear
Ġamong st
Ġgent ly
Ġvent ure
Ġhap ly
Ġpurcha se
ĠSyra cuse
Ġjour ney
Ġstret ch
ĠFR EDERICK
Ġnephe w
Ġgidd y
atrocl us
ĠTars us
ĠSOL INUS
IONYZ A
P ardon
b ble
u pt
u gg
Ġt um
Ġa le
ou bt
Ġs outh
Ġw eal
Ġb urst
or ough
Ġf ret
Ġc alf
Ġh om
st it
Ġg ru
ĠA ng
ĠT ROILUS
ĠW itch
Ġe vent
ĠH ang
Ġst ing
Ġst eed
ĠB AST
ĠC ade
Ġsp ace
ard ed
Ġsh ri
Ġr ouse
Ġdis ease
Ġwho lesome
Ġlook ing
TH AS
Ġsc our
Ġsc ore
Ġfl at
Ġlie utenant
Ġsm iling
Ġplace d
Ġcur ses
Ġcur rent
Ġyouth ful
Ġban ished
Ġjoy ful
ANTON Y
Ġcar ried
sh ould
ĠAR IEL
ĠAr m
Tw ere
Ġinc en
Ġsign s
Ġaction s
Ġbeast s
Ġshi eld
Ġsus picion
Ġobed ient
Ġtrib unes
ĠLeonat us
Ġbef all
ĠKathar ina
Ġcam est
Ġfart her
ĠPandar us
Ġinher it
Ġcommonw ealth
ĠBAST ARD
THAS AR
B EDFORD
C AN
D ITA
L ove
S URREY
T rue
m outh
p les
r ong
z o
re et
Ġb ru
Ġl ent
Ġn on
Ġp aint
Ġg oose
ĠA E
ĠA p
Ġnot ice
ill ain
Ġwe pt
Ġst age
Ġst amp
Ġre ach
ĠC ar
ĠM ight
Ġli qu
ur vy
ĠP ho
ĠP ORTIA
ĠN ATHANIEL
and al
Ġsu c
Ġsu its
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠ
Ġsp urn
Ġor acle
ĠV ols
Ġtheir s
ĠJ a
Ġcomm ons
Ġwar ri
ase d
Ġad vers
Ġtr oop
Ġfl out
Ġcould st
Ġco ll
Ġdisc ontent
ROM WELL
PER DITA
Ġban k
Ġstrong ly
Ġweep s
Ġbea uteous
CA PULET
Ġlear ning
Ġter ror
stand ing
Ġreb el
Ġresol ution
Ġinstru ct
head ed
ĠEx eter
Ġconcl usion
Ġjew els
Ġcontin ue
ĠDian a
Ġexam ple
SIMP LE
Ġven om
COL M
hers ites
ĠEL INOR
ĠAthen ian
E B
E re
S old
S ATURNINUS
T AMORA
g an
w here
Ġw ail
Ġb urd
Ġf la
Ġd ote
Ġn est
Ġp ace
st ain
Ġst rew
Ġre ce
il ful
ĠD avy
Ġsh ines
ic a
Ġthem e
Ġr ate
QU O
Ġwr itten
Ġend ea
ROS ENCRANTZ
Ġconf usion
Ġgi ld
Ġover th
Ġser ious
Ġass urance
ĠAl ban
Ġbo x
Ġkiss es
Ġint erest
Ġwise ly
Ġdiv or
Ġquar ter
Ġcoward s
Ġprov o
ĠOR LEANS
Ġsever ally
Ġve ins
ĠHelen a
ĠGree ks
Ġinj ury
Ġgrand am
Ġprod ig
Ġperj ured
ĠPis anio
Ġrecom pense
ĠIsab el
D ICK
E CA
F ore
L UNT
R EIGNIER
S LY
T RAM
d en
f oot
i ps
l se
l ive
n zo
r ish
s bury
u ced
w er
Ġc al
Ġd rew
Ġp hra
Ġto oth
ow l
ĠA lack
Ġbe like
ill ing
ĠW hilst
ĠM onsieur
ore nzo
ĠE ight
ĠE ros
Ġsha pes
Ġse qu
Ġse ldom
Ġlo ad
ĠD OMITIUS
Ġman hood
ie l
Ġcon ven
el ing
Ġma g
erv ing
io ch
Ġper pet
ĠOr lando
So othsayer
ĠSt ep
Ġfe ver
Ġcommand s
Ġrun ning
Ġspo il
sc ape
Ġsupp ly
Ġsupp osed
COR IN
Ġdel ivered
Ġvis age
Ġprov ide
Ġtak ing
SIL VIUS
Ġresol ve
Ġhost ess
Ġdire ct
ELL US
Ġdea f
Ġsch ol
Ġtor ch
Ġeld est
min ster
ĠWest minster
po llo
Ġfle et
Ġdece it
Ġmir acle
Ġresc ue
Ġetern al
ĠBER TRAM
Ġprepar ation
Ġsuc ceed
ECA ENAS
B IA
C I
M uch
T hose
V INCENTIO
a ph
e le
g ive
g rim
m ony
n ken
in ate
Ġb ay
is ons
Ġo ce
Ġto ken
ĠT ruly
Ġu g
Ġst ale
ĠB etween
ĠC ast
ĠP ort
ĠL ay
ĠO nce
Ġsu e
Ġsp read
Ġsh ook
AL EX
Ġsw ears
Ġar rived
Ġr he
ĠMy self
ak en
li ed
to gether
Ġper f
Ġwh it
Ġla p
che ss
Ġru ff
Ġnew ly
ĠMar ina
Ġbra ce
ens ion
Ġpri ce
Ġacc used
Ġhusband s
It em
Ġpra ises
Ġgr at
ĠThan ks
Ġroyal ty
Ġdru nken
Ġgrow ing
Ġbea ut
Ġdep uty
Ġdrink ing
ĠAd ieu
ĠMay or
Ġbreed ing
ĠChar mian
Ġref use
Ġpersu ade
Ġimag ination
En eas
Ġcher ish
Ġbot tle
clam ation
BIA DES
CI BIADES
C ould
C ERIMON
E BE
F rench
F LAVIUS
G LENDOWER
H eaven
K EN
P o
f all
r oof
in ous
Ġm ing
re me
Ġw ard
Ġb irds
Ġy ellow
Ġl am
Ġl aughter
Ġn et
at he
ce llent
le an
ĠS m
ĠS ave
Ġfor ty
ĠH y
ra s
ĠB O
ĠB lack
ĠB iron
Ġre nd
AR THUR
ĠP ol
ĠL Y
ĠO li
ess ica
Ġde m
Ġse ize
ĠG oth
Ġsp y
Ġv oy
ĠD on
Ġam end
Ġgood s
Ġsw ain
Ġsir s
fe rent
Ġwor king
ĠTh urio
Ġbr an
ound ed
Ġun just
Ġdis ci
ĠJ essica
Ġpl ains
Ġtell ing
PH EBE
Ġfair ies
Ġfl att
ci ans
AS CA
Ġbeg et
Ġpur sue
ĠCa pu
Ġbra w
eas es
ac les
Ġche que
Ġtre es
Ġbreak s
Ġstrange ly
Ġdesire d
Ġless er
iet y
Ġdraw s
Ġcry ing
Ġbar gain
Ġest im
av in
ĠAd am
Ġburn s
Ġprov ided
ĠAttend ant
ĠCoriol i
SIL ENCE
TIT ANIA
CON RADE
Ġpit iful
rem io
urs ions
Ġur ged
ĠOff icer
ĠShrew sbury
Ġtrib ute
DOL ABELLA
Ġrenown ed
Ġloyal ty
Ġprosper ous
rum io
Ġcere mony
Ġcler k
Ġcens ure
Ġclim b
ĠHEL ENA
ĠEX ETER
Ġalleg iance
F RANCIS
M ethinks
b r
