{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"čĊ":261,"ĠĠ":262,"ĠčĊ":263,"Ġt":264,"he":265,"Ġa":266,"ou":267,"Ġs":268,"ĠĠĠ":269,"in":270,"Ġm":271,"re":272,"Ġw":273,"ha":274,"nd":275,"Ġthe":276,"Ġb":277,"is":278,"er":279,"ĠĠĠĠ":280,"or":281,"ll":282,"Ġf":283,"Ġo":284,"en":285,"it":286,"es":287,"ĠI":288,"Ġc":289,"Ġd":290,"Ġy":291,"Ġl":292,"Ġh":293,"on":294,"Ġn":295,"ar":296,"Ġp":297,"Ġth":298,"Ġyou":299,"Ġand":300,"Ġto":301,"hat":302,"Ġof":303,"Ġhe":304,"an":305,"ve":306,"ot":307,"om":308,"st":309,"ing":310,"ow":311,"Ġg":312,"at":313,"ĠA":314,"Ġbe":315,"Ġin":316,"ĠT":317,"se":318,"ce":319,"le":320,"Ġha":321,"Ġmy":322,"et":323,"ld":324,"ay":325,"ed":326,"ir":327,"ĠĠĠĠĠĠĠĠ":328,"ĠS":329,"ut":330,"Ġme":331,"ith":332,"im":333,"ch":334,"Ġis":335,"Ġnot":336,"gh":337,"ea":338,"'s":339,"ill":340,"ĠW":341,"Ġthat":342,"Ġfor":343,"our":344,"oo":345,"ke":346,"Ġe":347,"Ġu":348,"Ġwith":349,"ent":350,"ĠĠĠĠĠ":351,"Ġwe":352,"Ġit":353,"ĠH":354,"ome":355,"Ġyour":356,"id":357,"her":358,"ter":359,"ra":360,"Ġhis":361,"Ġk":362,"Ġst":363,"ad":364,"as":365,"ri":366,"Ġthou":367,"ord":368,"ĠB":369,"Ġhim":370,"al":371,"Ġthis":372,"ght":373,"ene":374,"Ġhave":375,"ct":376,"Ġre":377,"ĠC":378,"EN":379,"ly":380,"ge":381,"IN":382,"Ġso":383,"Ġon":384,"ĠM":385,"Ġas":386,"Ġli":387,"AR":388,"'d":389,"cene":390,"ore":391,"ver":392,"ur":393,"ro":394,"US":395,"ĠE":396,"ould":397,"ĠP":398,"Ġwill":399,"ain":400,"ood":401,"Ġdo":402,"hi":403,"ĠL":404,"ĠO":405,"am":406,"us":407,"Ġsha":408,"ck":409,"Ġ|":410,"est":411,"ĠThe":412,"ess":413,"ĠN":414,"ion":415,"ĠAnd":416,"nt":417,"AN":418,"ous":419,"ES":420,"ĠF":421,"Ġher":422,"and":423,"Ġbut":424,"Ġde":425,"if":426,"Ġno":427,"Ġan":428,"th":429,"ER":430,"Ġsu":431,"Ġse":432,"Ġall":433,"Ġthy":434,"ĠG":435,"Ġlo":436,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":437,"ell":438,"ake":439,"il":440,"ru":441,"Ġsp":442,"Ġ'":443,"Ġfa":444,"ON":445,"Ġshall":446,"ear":447,"Ġkn":448,"And":449,"art":450,"ight":451,"Ġare":452,"Ġv":453,"ho":454,"Ġthee":455,"han":456,"Ġby":457,"rom":458,"Ġour":459,"ard":460,"ast":461,"ry":462,"IO":463,"Ġscene":464,"ĠD":465,"Ġman":466,"Ġsh":467,"Ġne":468,"ant":469,"qu":470,"Ġat":471,"OR":472,"age":473,"ine":474,"Ġam":475,"AL":476,"The":477,"Ġlord":478,"Ġup":479,"end":480,"Ġwhat":481,"Ġgood":482,"Ġcom":483,"Ġmu":484,"out":485,"sel":486,"'ll":487,"res":488,"ie":489,"Ġpr":490,"ive":491,"Ġwhe":492,"ĠR":493,"Ġgo":494,"ĠY":495,"ic":496,"ind":497,"Ġcon":498,"one":499,"ble":500,"hich":501,"own":502,"Ġshe":503,"ong":504,"Ġfrom":505,"ious":506,"ers":507,"ST":508,"ul":509,"ĠScene":510,"ven":511,"EL":512,"kes":513,"oth":514,"nter":515,"Ġwould":516,"Ġwas":517,"ost":518,"Ġthere":519,"OL":520,"Ġthem":521,"Ġlove":522,"ING":523,"Ġif":524,"Ġnow":525,"Ġsw":526,"ure":527,"Ġmore":528,"Ġbl":529,"Ġca":530,"--":531,"el":532,"ath":533,"Ġcan":534,"hy":535,"Ġthey":536,"em":537,"pp":538,"xt":539,"Ġsir":540,"Ġknow":541,"Ġhat":542,"Ġor":543,"ĠTo":544,"Ġthan":545,"ep":546,"ĠV":547,"Ġlet":548,"fe":549,"Ġtheir":550,"ol":551,"self":552,"Ġhome":553,"Ġar":554,"UC":555,"Ġhere":556,"Ġsay":557,"KING":558,"Ġwor":559,"IUS":560,"ond":561,"IC":562,"Ġus":563,"ink":564,"ame":565,"ate":566,"la":567,"ĠTh":568,"ish":569,"Ġbr":570,"ET":571,"fore":572,"ng":573,"pea":574,"reat":575,"other":576,"Ġwell":577,"ĠThat":578,"RO":579,"um":580,"Ġthen":581,"Ġking":582,"od":583,"Ġone":584,"ves":585,"ort":586,"Ġcome":587,"ather":588,"Ġhath":589,"Ġsee":590,"Ġlike":591,"IA":592,"ook":593,"Ġqu":594,"ig":595,"Ġj":596,"ice":597,"ĠNe":598,"ance":599,"Ġdid":600,"rev":601,"ound":602,"Ġmay":603,"hakes":604,"peare":605,"hakespeare":606,"page":607,"Ġshould":608,"Ġhomepage":609,"Ġr":610,"ere":611,"ĠBut":612,"Ġmake":613,"Ġsa":614,"To":615,"ĠAct":616,"Ġun":617,"LO":618,"Ġmad":619,"ĠWhat":620,"Ġupon":621,"ue":622,"Ġdis":623,"Ġho":624,"gain":625,"un":626,"ARD":627,"Ġmust":628,"Ġwere":629,"ĠNext":630,"Ġout":631,"ĠJ":632,"revious":633,"unt":634,"Ġwhich":635,"Ġhad":636,"irst":637,"AT":638,"pt":639,"very":640,"eak":641,"Ġtoo":642,"ide":643,"Ġpro":644,"ity":645,"ence":646,"Ġpart":647,"pe":648,"entle":649,"Ġwhen":650,"Ġtru":651,"Ġgra":652,"RY":653,"ies":654,"row":655,"Ġsuch":656,"ime":657,"are":658,"Ġhon":659,"ire":660,"orn":661,"LA":662,"ther":663,"xe":664,"all":665,"Ġpo":666,"Ġhand":667,"ĠEnter":668,"Ġspeak":669,"That":670,"Th":671,"Ġheart":672,"au":673,"ff":674,"ness":675,"Ġagain":676,"Ġyet":677,"ose":678,"Ġoff":679,"Ġwho":680,"ise":681,"ist":682,"Ġma":683,"Ġhow":684,"Ġro":685,"man":686,"ick":687,"wn":688,"Ġlea":689,"Ġal":690,"ady":691,"Ġ1":692,"Ġthese":693,"LE":694,"oy":695,"Ġsome":696,"Ġthink":697,"Ġfather":698,"ough":699,"Ġey":700,"Ġpl":701,"Ġmine":702,"har":703,"ĠK":704,"Ġ2":705,"aster":706,"ENRY":707,"xeunt":708,"Ġgreat":709,"ESS":710,"Ġgive":711,"ĠYou":712,"Ġfo":713,"ince":714,"Ġab":715,"Ġtake":716,"urn":717,"Ġfri":718,"eet":719,"CEN":720,"ĠFor":721,"hen":722,"ĠHe":723,"Ġmar":724,"ber":725,"IL":726,"'t":727,"Ġhea":728,"Ġtell":729,"AND":730,"Ġwhere":731,"Ġtw":732,"ĠMy":733,"ust":734,"Ġmuch":735,"FF":736,"ation":737,"As":738,"way":739,"ress":740,"ful":741,"ĠLord":742,"xit":743,"Ġtime":744,"ree":745,"Ġmost":746,"Ġbet":747,"les":748,"ĠHENRY":749,"ĠAs":750,"ave":751,"Ġen":752,"here":753,"Ġnever":754,"Ġex":755,"RA":756,"ign":757,"Ġhear":758,"ass":759,"Ġ3":760,"Ġlook":761,"ings":762,"ither":763,"ec":764,"ĠIf":765,"erv":766,"But":767,"Ġday":768,"old":769,"Ġdes":770,"Ġfriend":771,"Ġword":772,"Ġbre":773,"Ġmen":774,"QU":775,"Ġother":776,"ud":777,"Ġblood":778,"ack":779,"Ġhonour":780,"Ġra":781,"IAN":782,"ull":783,"Ġdeath":784,"per":785,"Ġart":786,"Ġear":787,"Ġlife":788,"ment":789,"igh":790,"een":791,"not":792,"KE":793,"ef":794,"Ġgentle":795,"tis":796,"PH":797,"ak":798,"io":799,"li":800,"ouse":801,"tle":802,"ger":803,"CH":804,"to":805,"Ġany":806,"Ġ4":807,"IR":808,"ss":809,"ĠShakespeare":810,"ool":811,"enry":812,"TH":813,"oul":814,"Ġple":815,"EST":816,"ead":817,"Ġfair":818,"Ġwr":819,"ove":820,"Ġfear":821,"Ġri":822,"IS":823,",--":824,"ount":825,"ĠHenry":826,"ĠGod":827,"Ġcomm":828,"Ġwar":829,"ĠPrevious":830,"nder":831,"ĠAN":832,"Ġcall":833,"ED":834,"ase":835,"ward":836,"Ġper":837,"Ġson":838,"Enter":839,"What":840,"CE":841,"First":842,"ren":843,"Ġad":844,"Ġdoth":845,"eed":846,"Act":847,"ces":848,"land":849,"ite":850,"Ġpray":851,"Ġtr":852,"Ġown":853,"Ġsc":854,"CENE":855,"Ġheaven":856,"SCENE":857,"For":858,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":859,"AM":860,"Ġmade":861,"ife":862,"ee":863,"Ġvery":864,"hing":865,"able":866,"Ġwh":867,"II":868,"use":869,"rown":870,"Ġtrue":871,"Ġsweet":872,"Ġke":873,"DU":874,"ans":875,"llow":876,"Ġcour":877,"Ġapp":878,"Ġfl":879,"ction":880,"Ġcannot":881,"Ġla":882,"ĠBe":883,"Ġbeen":884,"Ġhast":885,"IST":886,"Shakespeare":887,"ty":888,"ĠHow":889,"Ġwit":890,"ock":891,"ĠIn":892,"ĠOF":893,"Ġaway":894,"ESTER":895,"sw":896,"ĠThis":897,"Ġhouse":898,"Ġbrother":899,"Ġstr":900,"Ġaf":901,"Ġworld":902,"Ġnight":903,"Ġbear":904,"Ġway":905,"che":906,"ĠWhy":907,"cc":908,"op":909,"ag":910,"My":911,"Ġdone":912,"Ġstand":913,"ICK":914,"augh":915,"ĠIt":916,"Ġcomp":917,"Ġname":918,"Ġwom":919,"orrow":920,"Ġru":921,"Ġlady":922,"eal":923,"Ġdown":924,"Ġhead":925,"Ġarm":926,"Ġtwo":927,"Ġcl":928,"Ġever":929,"ci":930,"Ġeyes":931,"Ġnor":932,"Ġpres":933,"ower":934,"Ġleave":935,"Ġbefore":936,"ĠWith":937,"Ġim":938,"ĠSir":939,"Ġgrace":940,"ier":941,"uke":942,"Ġpla":943,"Ġcha":944,"IM":945,"RESS":946,"You":947,"ret":948,"ĠNo":949,"ks":950,"ving":951,"ert":952,"Previous":953,"Ġmight":954,"led":955,"Ġcont":956,"AFF":957,"UL":958,"MAR":959,"TON":960,"Ġthus":961,"Ġfool":962,"ĠCome":963,"aint":964,"ĠSo":965,"Ġold":966,"STAFF":967,"ALSTAFF":968,"Ġcomes":969,"Ġlong":970,"Ġnoble":971,"UCESTER":972,"LOUCESTER":973,"AS":974,"econd":975,"ears":976,"Ġmaster":977,"Ġthought":978,"ew":979,"ors":980,"Ġhar":981,"Ġbetter":982,"ĠAn":983,"ved":984,"Ġbeg":985,"DUKE":986,"OM":987,"ought":988,"hip":989,"With":990,"Ġcould":991,"Ġnew":992,"red":993,"erc":994,"ĠIs":995,"atter":996,"Ġpur":997,"iss":998,"Ġrem":999,"ons":1000,"eace":1001,"less":1002,"ĠĠĠĠĠĠĠĠĠĠĠĠ":1003,"ORD":1004,"Ġ5":1005,"EEN":1006,"ĠExeunt":1007,"Ġsoul":1008,"atch":1009,"ĠCa":1010,"INE":1011,"os":1012,"ĠMar":1013,"men":1014,"Ġbeing":1015,"nto":1016,"EM":1017,"come":1018,"Ġkeep":1019,"Ġinto":1020,"Ġdead":1021,"RIN":1022,"ĠWho":1023,"QUEEN":1024,"ĠOf":1025,"Ġpoor":1026,"FALSTAFF":1027,"Tis":1028,"If":1029,"ĠU":1030,"Ġrep":1031,"aughter":1032,"Ġboth":1033,"Ġmany":1034,"LES":1035,"ows":1036,"ds":1037,"ian":1038,"Ġfind":1039,"Ġend":1040,"ROS":1041,"rance":1042,"Ġent":1043,"for":1044,"ĠWell":1045,"He":1046,"Ġmyself":1047,"ĠEng":1048,"ield":1049,"Ġbest":1050,"Ġgl":1051,"rew":1052,"Ġnothing":1053,"Ġbra":1054,"ĠThere":1055,"ps":1056,"Ġtra":1057,"me":1058,"ĠKing":1059,"uck":1060,"ĠExit":1061,"ĠLet":1062,"ĠThou":1063,"ittle":1064,"mb":1065,"Ġevery":1066,"ĠWe":1067,"nce":1068,"Ġind":1069,"Ġta":1070,"ied":1071,"AG":1072,"UR":1073,"une":1074,"AD":1075,"Exeunt":1076,"ĠAnt":1077,"Ġlive":1078,"In":1079,"Second":1080,"ID":1081,"Ġlittle":1082,"Ġfollow":1083,"ace":1084,"ĠWhich":1085,"Ġlie":1086,"Ġset":1087,"Ġdaughter":1088,"eth":1089,"ne":1090,"Ġput":1091,"Ġwife":1092,"Ġfriends":1093,"vil":1094,"GLOUCESTER":1095,"Ġfell":1096,"sed":1097,"hall":1098,"IT":1099,"UN":1100,"ĠWhere":1101,"Ġtong":1102,"ĠNow":1103,"Ġsm":1104,"Ġplace":1105,"Ġstill":1106,"ged":1107,"Ġqueen":1108,"ia":1109,"Ġhigh":1110,"Ġlords":1111,"eas":1112,"ĠBy":1113,"Ġthing":1114,"mp":1115,"tend":1116,"Ġfirst":1117,"Ġfort":1118,"ICH":1119,"Ġyoung":1120,"Ġdie":1121,"Ġhold":1122,"Ġplay":1123,"int":1124,"ark":1125,"Ġansw":1126,"ĠVI":1127,"AB":1128,"Ġhour":1129,"Ġunder":1130,"Ġchi":1131,"Ġcourt":1132,"rant":1133,"Ġthose":1134,"be":1135,"UM":1136,"ony":1137,"Ġsle":1138,"uth":1139,"Ġcons":1140,"Ġserv":1141,"ft":1142,"Exit":1143,"alk":1144,"ĠOr":1145,"ile":1146,"Ġplease":1147,"AST":1148,"ect":1149,"Ġhimself":1150,"TIO":1151,"istress":1152,"Ġrest":1153,"Ġpa":1154,"Ġel":1155,"So":1156,"ĠWhen":1157,"No":1158,"iness":1159,"Ġch":1160,"Ġco":1161,"Ġgu":1162,"Ġnat":1163,"Ġpeace":1164,"Ġgone":1165,"esty":1166,"Ġconf":1167,"ilt":1168,"PRIN":1169,"ins":1170,"Ġagainst":1171,"BER":1172,"Ġshow":1173,"SIR":1174,"ISTRESS":1175,"lt":1176,"ĠHere":1177,"ĠFrance":1178,"Ġwoman":1179,"its":1180,"Ġdear":1181,"get":1182,"UCH":1183,"OP":1184,"Why":1185,"Ġnone":1186,"ason":1187,"Ġprince":1188,"How":1189,"Ġboy":1190,"ac":1191,"Ġstay":1192,"Ġbring":1193,"Of":1194,"HAM":1195,"iz":1196,"This":1197,"Ġtill":1198,"Ġface":1199,"ĠIV":1200,"Ġmind":1201,"Ġres":1202,"ORK":1203,"oud":1204,"Ġanswer":1205,"ICHARD":1206,"Ġpre":1207,"Ġfall":1208,"Ġtri":1209,"ius":1210,"Ġkind":1211,"lf":1212,"ĠAt":1213,"Ġtherefore":1214,"Ġpass":1215,"Ġgri":1216,"Ġvir":1217,"Ġeye":1218,"Ġpresent":1219,"Ġcrown":1220,"Ġfull":1221,"ison":1222,"Ġchar":1223,"Ġcount":1224,"ceive":1225,"Ġsword":1226,"the":1227,"Ġle":1228,"Ġworth":1229,"Ġmean":1230,"hard":1231,"Ġgi":1232,"ĠPr":1233,"Ġwords":1234,"sand":1235,"ĠSt":1236,"Ġtongue":1237,"OB":1238,"Ġmother":1239,"Ġthough":1240,"ĠJo":1241,"ens":1242,"Ġpal":1243,"arry":1244,"Ġcou":1245,"Ġsame":1246,"Ġafter":1247,"EY":1248,"pon":1249,"Ġelse":1250,"Ġmeet":1251,"esar":1252,"Ġright":1253,"Which":1254,"ĠAy":1255,"Ġunto":1256,"ĠRome":1257,"LUC":1258,"Ġche":1259,"ition":1260,"Ġturn":1261,"Ġcur":1262,"Ġforth":1263,"Ġsaid":1264,"Ġdra":1265,"Ġsub":1266,"Ġthine":1267,"Ġfaith":1268,"Ġhus":1269,"Ġpri":1270,"ird":1271,"OT":1272,"ĠYour":1273,"Ġwhose":1274,"Ġneed":1275,"Who":1276,"hn":1277,"ult":1278,"ĠIII":1279,"ĠDo":1280,"eech":1281,"Ġbel":1282,"Ġchild":1283,"Ġbid":1284,"Ġover":1285,"Ġhope":1286,"Ġtre":1287,"Ġthree":1288,"band":1289,"MISTRESS":1290,"UT":1291,"orse":1292,".'":1293,"pose":1294,"cl":1295,"Ġwhy":1296,"ati":1297,"Ġseem":1298,"ised":1299,"Ġonce":1300,"ab":1301,"ctor":1302,"ĠGentle":1303,"Ġspir":1304,"bt":1305,"Ġacc":1306,"Ġhum":1307,"Ġret":1308,"Ġwrong":1309,"asure":1310,"hile":1311,"ĠJohn":1312,"CUS":1313,"Ġindeed":1314,"Ġmatter":1315,"Ġbes":1316,"urd":1317,"ried":1318,"lown":1319,"ĠThen":1320,"ach":1321,"ĠMAR":1322,"Ġletter":1323,"Ġchan":1324,"Ġwhom":1325,"Ġback":1326,"Ġanother":1327,"Ġstran":1328,"CT":1329,"Ġ[":1330,"ichard":1331,"Ġabout":1332,"Ġhusband":1333,"Ġeven":1334,"We":1335,"Ġvill":1336,"essen":1337,"Ġthousand":1338,"It":1339,"Ġser":1340,"Ġthr":1341,"Ġheard":1342,"Ġhas":1343,"uty":1344,"ĠGo":1345,"GAR":1346,"Ġdou":1347,"Ġstre":1348,"Ġearth":1349,"Ġhence":1350,"any":1351,"Ġass":1352,"Be":1353,"UD":1354,"tw":1355,"By":1356,"Ġbod":1357,"Ġpower":1358,"Thou":1359,"ertain":1360,"Ġpra":1361,"ister":1362,"ĠII":1363,"ĠRICHARD":1364,"ary":1365,"ĠCaesar":1366,"ĠLE":1367,"Ġmadam":1368,"Ġthank":1369,"ail":1370,"ĠRichard":1371,"Ġcause":1372,"Ġea":1373,"Ġmon":1374,"Ġfal":1375,"Ġduke":1376,"Ġhel":1377,"ĠShe":1378,"Ġdisc":1379,"Ġimp":1380,"selves":1381,"ple":1382,"vy":1383,"Ġtruth":1384,"Aside":1385,"ph":1386,"ĠGood":1387,"ardon":1388,"LEON":1389,"Is":1390,"ont":1391,"ROM":1392,"enter":1393,"Ġsure":1394,"Ġkill":1395,"Ġlight":1396,"Ġjust":1397,"ĠANTON":1398,"Ġpe":1399,"ants":1400,"ANIO":1401,"Ġmis":1402,"essenger":1403,"Ġsl":1404,"ĠEngland":1405,"Ġi":1406,"Ġvirt":1407,"Ġsold":1408,"Ġsleep":1409,"bl":1410,"pect":1411,"Ġhands":1412,"PER":1413,"yal":1414,"Ġcame":1415,"ĠNor":1416,"Ġbed":1417,"Ġlaw":1418,"ĠBr":1419,"ury":1420,"There":1421,"ike":1422,"ĠWill":1423,"Ġwithin":1424,"day":1425,"Ġdre":1426,"ĠTro":1427,"PRINCE":1428,"imes":1429,"OF":1430,"hes":1431,"ains":1432,"Ġfalse":1433,"ars":1434,"Ġval":1435,"Ġgold":1436,"ROSAL":1437,"Ġsent":1438,"Ġnews":1439,"Where":1440,"Ġfight":1441,"ORT":1442,"Ġmaid":1443,"Ġbreak":1444,"LY":1445,"ms":1446,"Ġhither":1447,"ĠThey":1448,"fect":1449,"Ġmaj":1450,"ĠAntony":1451,"Ġstate":1452,"Ġdost":1453,"ute":1454,"Ġere":1455,"Ġmakes":1456,"air":1457,"Ġdi":1458,"Ġsince":1459,"omet":1460,"SH":1461,"When":1462,"ĠAl":1463,"gue":1464,"Ġland":1465,"Ġshame":1466,"ETR":1467,"Ġbus":1468,"ork":1469,"Ġwel":1470,"AGE":1471,"LI":1472,"Ġsea":1473,"ours":1474,"ets":1475,"fort":1476,"Ġmer":1477,"ham":1478,"Ġreason":1479,"ĠMaster":1480,"ix":1481,"ASS":1482,"Ġnature":1483,"Ġrather":1484,"Ġye":1485,"anc":1486,"Ġgentleman":1487,"ory":1488,"Ġmo":1489,"Ġhang":1490,"Ġpalace":1491,"cious":1492,"Ġfellow":1493,"Ġuse":1494,"Ġyouth":1495,"Ġhapp":1496,"Ġenough":1497,"HAR":1498,"LAND":1499,"Ġnear":1500,"ĠCA":1501,"gu":1502,"pen":1503,"well":1504,"Ġfortune":1505,"Ġfar":1506,"gether":1507,"Ġbu":1508,"ENT":1509,"bs":1510,"ĠNay":1511,"ĠANTONY":1512,"ousin":1513,"AV":1514,"Come":1515,"Ġadv":1516,"ouch":1517,"Ġdevil":1518,"Ġgods":1519,"Ġbo":1520,"ates":1521,"ĠHer":1522,"Ġfe":1523,"ANT":1524,"OLK":1525,"Ġmajesty":1526,"Let":1527,",'":1528,"Ġmistress":1529,"vere":1530,"Ġlast":1531,"ĠAll":1532,"ieve":1533,"Ġthings":1534,"ĠHis":1535,"Ġwind":1536,"vers":1537,"Clown":1538,"ject":1539,"Ġwithout":1540,"Ġhelp":1541,"DON":1542,"Ġsound":1543,"Ġstri":1544,"EUS":1545,"INA":1546,"LAUD":1547,"ĠRe":1548,"ATRA":1549,"LEOP":1550,"LEOPATRA":1551,"Ġcare":1552,"rench":1553,"Ġshalt":1554,"Ġpers":1555,"ions":1556,"Ġban":1557,"ner":1558,"night":1559,"Ġsec":1560,"Or":1561,"Ġlay":1562,"Ġdoes":1563,"Ġbody":1564,"Ġwelcome":1565,"Now":1566,"ides":1567,"ches":1568,"dd":1569,"ild":1570,"WICK":1571,"ap":1572,"ily":1573,"enem":1574,"Ġunc":1575,"Ay":1576,"Your":1577,"OTH":1578,"Ġill":1579,"ARWICK":1580,"ĠNot":1581,"usic":1582,"Ġenem":1583,"INCEN":1584,"Ġswear":1585,"INCENTIO":1586,"GR":1587,"Ġpati":1588,"ETH":1589,"Ġcommand":1590,"Ġinst":1591,"Ġarms":1592,"Ġgr":1593,"els":1594,"GARET":1595,"Ġyourself":1596,"uch":1597,"ween":1598,"de":1599,"ĠThan":1600,"Ġhonest":1601,"Ġremem":1602,"Ġfault":1603,"Ġsaw":1604,"SP":1605,"Ġsend":1606,"Ġhorse":1607,"Ġtears":1608,"ARDIN":1609,"iers":1610,"hed":1611,"ĠYork":1612,"Ġfield":1613,"Ġsun":1614,"Ġroyal":1615,"ĠEd":1616,"Ġlost":1617,"IANA":1618,"Ġkiss":1619,"Ġstrange":1620,"Ġgrief":1621,"HN":1622,"OHN":1623,"Ġonly":1624,"lish":1625,"Ġfire":1626,"ĠServ":1627,"eft":1628,"Ġwish":1629,"Ġyours":1630,"ercy":1631,"onder":1632,"ATHAR":1633,"ener":1634,"Ġget":1635,"hold":1636,"Ġjoy":1637,"ats":1638,"Ġdru":1639,"Ġstrong":1640,"WARD":1641,"Ġsomet":1642,"itiz":1643,"let":1644,"IND":1645,"OLI":1646,"Ġrun":1647,"Ġfore":1648,"VIA":1649,"ives":1650,"ning":1651,"Ġspirit":1652,"itt":1653,"ĠShall":1654,"ster":1655,"CO":1656,"Ġpardon":1657,"Ġmeans":1658,"Ġprom":1659,"ĠHave":1660,"Ġdeed":1661,"Ġdesire":1662,"Ġreturn":1663,"Ġtogether":1664,"BAST":1665,"Ġcousin":1666,"ERS":1667,"ĠDuke":1668,"ĠYORK":1669,"Ġborn":1670,"Ġdare":1671,"ause":1672,"morrow":1673,"Ġleft":1674,"Ġseen":1675,"oney":1676,"ken":1677,"uff":1678,"Ġoft":1679,"Ġthrough":1680,"ade":1681,"Ġbreath":1682,"outh":1683,"Ġspo":1684,"RUT":1685,"ĠVINCENTIO":1686,"GO":1687,"rest":1688,"Ġden":1689,"DR":1690,"uc":1691,"ents":1692,"ling":1693,"Ġdan":1694,"rence":1695,"OG":1696,"Ġcra":1697,"Ġread":1698,"Ġprove":1699,"of":1700,"Ġtalk":1701,"ELLO":1702,"Ġcoun":1703,"She":1704,"like":1705,"Ġhard":1706,"Ġweep":1707,"Then":1708,"Ġgrow":1709,"dom":1710,"Ġaw":1711,"Ġhu":1712,"Ġless":1713,"Ġexce":1714,"Ġwant":1715,"Ġsla":1716,"Ġgre":1717,"Ġstra":1718,"ift":1719,"Ġbusiness":1720,"RUTUS":1721,"bour":1722,"ĠGentleman":1723,"CLEOPATRA":1724,"Ġwilt":1725,"Ġjud":1726,"by":1727,"Ġsing":1728,"Ġfly":1729,"Ġfree":1730,"Ġhalf":1731,"DY":1732,"Ġsick":1733,"Ġbea":1734,"Ġpurpose":1735,"ĠKING":1736,"Ġtem":1737,"ĠSh":1738,"Ġitself":1739,"Here":1740,"MARK":1741,"YRA":1742,"gs":1743,"ĠSYRA":1744,"Ġseek":1745,"CUSE":1746,"ĠSYRACUSE":1747,"ithe":1748,"Ġdoubt":1749,"ROSALIND":1750,"HEL":1751,"IPH":1752,"ARDINAL":1753,"Ġoath":1754,"Ġtold":1755,"ĠFrench":1756,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1757,"rink":1758,"Ġroom":1759,"iet":1760,"ross":1761,"ĠED":1762,"Well":1763,"sc":1764,"Ġmet":1765,"Ġsays":1766,"form":1767,"Ġcomfort":1768,"ĠBefore":1769,"Ġvo":1770,"Ġthoughts":1771,"com":1772,"OLUS":1773,"IPHOLUS":1774,"Ġprison":1775,"Ġservice":1776,"OCT":1777,"ĠCla":1778,"Ġdraw":1779,"ial":1780,"wick":1781,"ĠANDR":1782,"His":1783,"mer":1784,"ray":1785,"Ġsupp":1786,"LET":1787,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1788,"ĠYet":1789,"IMON":1790,"Ġcountry":1791,"CA":1792,"LEN":1793,"St":1794,"Ġwa":1795,"ELIA":1796,"gainst":1797,"Ġlate":1798,"Ġdef":1799,"Ġvillain":1800,"Ġfound":1801,"roke":1802,"ABEL":1803,"Ġsorrow":1804,"Ġfoul":1805,"ARUS":1806,"ANTON":1807,"iol":1808,"Ġwear":1809,"Ġattend":1810,"IRON":1811,"oman":1812,"Ġproud":1813,"ADR":1814,"itor":1815,"Ġbloody":1816,"Ġcast":1817,"arwick":1818,"Ġpity":1819,"ĠPAGE":1820,"ĠOur":1821,"Ġfur":1822,"ople":1823,"ford":1824,"ater":1825,"ithee":1826,"ACH":1827,"Ġgener":1828,"Ġquick":1829,"All":1830,"Sir":1831,"Ġsen":1832,"ĠJOHN":1833,"Ġreven":1834,"ABELLA":1835,"Ġmarry":1836,"UNT":1837,"Ġbeseech":1838,"MEN":1839,"Than":1840,"Ġsad":1841,"ĠCle":1842,"WARWICK":1843,"ls":1844,"ures":1845,"Ġcry":1846,"ĠMARGARET":1847,"ĠEdward":1848,"ĠBEL":1849,"Ġsuff":1850,"LAUDIO":1851,"Ġdanger":1852,"aw":1853,"king":1854,"Ġgave":1855,"ĠThy":1856,"Ġsil":1857,"Ġcompany":1858,"PAR":1859,"oose":1860,"Ġknight":1861,"Ġdist":1862,"Ġsoon":1863,"HAMLET":1864,"ior":1865,"ship":1866,"Ġwin":1867,"ĠWarwick":1868,"Ġfoot":1869,"IANO":1870,"up":1871,"vour":1872,"Ġmusic":1873,"Ġcertain":1874,"Ġinf":1875,"Ġlies":1876,"They":1877,"TES":1878,"VOL":1879,"lo":1880,"Ġsister":1881,"Ġalone":1882,"Ġlear":1883,"Ġint":1884,"ENCE":1885,"ptain":1886,"Ġmark":1887,"Ġbri":1888,"Ġlose":1889,"UCKING":1890,"ments":1891,"Ġhighness":1892,"UCHIO":1893,"ROMIO":1894,"ETRUCHIO":1895,"UCKINGHAM":1896,"ible":1897,"Ġwarrant":1898,"most":1899,"Ġcond":1900,"Not":1901,"INIUS":1902,"Ġcharge":1903,"Ġsin":1904,"Ġcar":1905,"Ġcold":1906,"ott":1907,"ĠEDWARD":1908,"Nay":1909,"ues":1910,"Ġtend":1911,"BO":1912,"sh":1913,"Ġtimes":1914,"Ġdep":1915,"ERD":1916,"Ġlooks":1917,"Ġuncle":1918,"hal":1919,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1920,"Ġpeople":1921,"Ġdream":1922,"JUL":1923,"UG":1924,"Ġair":1925,"Ġsight":1926,"Ġbound":1927,"ced":1928,"Ġgracious":1929,"oe":1930,"Ġsit":1931,"Ġyield":1932,"BRUTUS":1933,"UFF":1934,"ran":1935,"Ġsovere":1936,"Ġprin":1937,"Ġknows":1938,"IDA":1939,"UFFOLK":1940,"now":1941,"ĠAR":1942,"AC":1943,"Do":1944,"cess":1945,"Ġyears":1946,"ĠEnglish":1947,"BERT":1948,"Ġtrust":1949,"Ġdam":1950,"erer":1951,"Ġter":1952,"Ġpar":1953,"ĠAr":1954,"adam":1955,"ĠTOB":1956,"ĠGive":1957,"laim":1958,"Ġbetween":1959,"Ġfurther":1960,"ĠBELCH":1961,"ĠTOBY":1962,"Ġmurd":1963,"Ġcommon":1964,"ENA":1965,"INAND":1966,"ĠFrom":1967,"Ġthyself":1968,"ured":1969,"Ġdisp":1970,"ERDINAND":1971,"Tw":1972,"Ġcho":1973,"Ġhate":1974,"ring":1975,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1976,"ĠCitiz":1977,"ĠVII":1978,"Ġbrought":1979,"Ġothers":1980,"BEN":1981,"VAL":1982,"no":1983,"Ġwound":1984,"ESAR":1985,"Ġholy":1986,"ANDARUS":1987,"COR":1988,"Good":1989,"ale":1990,"aff":1991,"LAN":1992,"Ġask":1993,"Ġdel":1994,"opat":1995,"ANTONIO":1996,"Ġsk":1997,"OLLES":1998,"Ġaff":1999,"Ġloves":2000,"opatra":2001,"DEM":2002,"FORD":2003,"bed":2004,"hant":2005,"ery":2006,"Ġrec":2007,"RESSIDA":2008,"Ġbar":2009,"Ġgiven":2010,"Ġbelieve":2011,"Ġserve":2012,"Ġeach":2013,"DROMIO":2014,"Ġdrink":2015,"oward":2016,"ENTINE":2017,"!'":2018,"Ġwise":2019,"Ġcut":2020,"ceed":2021,"ices":2022,"TEUS":2023,"ALLO":2024,"ROTEUS":2025,"Ġgrave":2026,"Ġremember":2027,"ALLOW":2028,"Ġwis":2029,"ATO":2030,"LADY":2031,"CLAUDIO":2032,"ned":2033,"Ġbat":2034,"Ġpay":2035,"ondon":2036,"Ġdays":2037,"Ġhappy":2038,"lly":2039,"Ġbeat":2040,"ĠSold":2041,"ĠLondon":2042,"ched":2043,"Ġbrave":2044,"ĠCleopatra":2045,"amp":2046,"ANS":2047,"Ġworthy":2048,"BIRON":2049,"PETRUCHIO":2050,"Ġcor":2051,"cester":2052,"KATHAR":2053,"Ġside":2054,"Ġknown":2055,"Ġmoney":2056,"Ġfour":2057,"ĠAre":2058,"Ġfarew":2059,"ROIL":2060,"Ġfarewell":2061,"ROILUS":2062,"Ġfit":2063,"ĠPro":2064,"unes":2065,"Ġcontent":2066,"Shall":2067,"Ġposs":2068,"ĠUpon":2069,"Ġgall":2070,"Go":2071,"Ġmin":2072,"Ġcol":2073,"Ġlad":2074,"Ġgar":2075,"Ġforg":2076,"Ġem":2077,"enty":2078,"estion":2079,"Ġvirtue":2080,"BEL":2081,"Have":2082,"fection":2083,"Ġsubject":2084,"Ġground":2085,"CAL":2086,"TR":2087,"Ġsake":2088,"Ġwhile":2089,"Ġloved":2090,"ICE":2091,"Ġpleasure":2092,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2093,"Ġgeneral":2094,"ĠQU":2095,"Ġwork":2096,"Ġring":2097,"Ġreport":2098,"PANDARUS":2099,"Ġlives":2100,"ĠLike":2101,"Ġlead":2102,"BUS":2103,"Re":2104,"Ġperson":2105,"CRESSIDA":2106,"Ġpast":2107,"Ġeat":2108,"Ġmerry":2109,"VALENTINE":2110,"iant":2111,"CARDINAL":2112,"Ġten":2113,"Ġage":2114,"eter":2115,"arewell":2116,"Ġexp":2117,"az":2118,"Ġac":2119,"Ġmock":2120,"Ġopen":2121,"Ġpoint":2122,"Ġsovereign":2123,"Ġtouch":2124,"ICLES":2125,"ORTIA":2126,"Will":2127,"ush":2128,"AVIUS":2129,"oint":2130,"irth":2131,"ĠDid":2132,"iece":2133,"FERDINAND":2134,"Ġbold":2135,"ĠVen":2136,"Messenger":2137,"Ġact":2138,"Ġmouth":2139,"Ġsave":2140,"Ġwomen":2141,"PROTEUS":2142,"YORK":2143,"ĠPED":2144,"ief":2145,"peak":2146,"Ġprof":2147,"Ġbeauty":2148,"ĠPEDRO":2149,"Ġmercy":2150,"Ġknave":2151,"Ġhell":2152,"ĠCom":2153,"ally":2154,"EDICK":2155,"ĠCAESAR":2156,"pher":2157,"ined":2158,"Ġwoo":2159,"Ġwonder":2160,"ots":2161,"Ġrequ":2162,"urt":2163,"Ġdeep":2164,"ĠGl":2165,"ĠLEON":2166,"ĠVIII":2167,"NOR":2168,"ĠWould":2169,"Ġsum":2170,"Ġsuit":2171,"ĠTroil":2172,"Ġdiv":2173,"HELENA":2174,"stand":2175,"Ġprot":2176,"ĠJul":2177,"Ġrich":2178,"Ġenemy":2179,"Ġtown":2180,"OLPH":2181,"ARDOLPH":2182,"Ġliege":2183,"ixt":2184,"Ġnext":2185,"othing":2186,"Ġenter":2187,"BE":2188,"ĠHector":2189,"Ġord":2190,"Ġmorn":2191,"oof":2192,"Ġears":2193,"Ġtender":2194,"Ġest":2195,"Ġinc":2196,"Ġatt":2197,"Ġexc":2198,"Ġpatience":2199,"BUCKINGHAM":2200,"oucester":2201,"ĠLook":2202,"PAROLLES":2203,"sue":2204,"uous":2205,"Ġmove":2206,"ENIUS":2207,"Ġheavy":2208,"ISTOL":2209,"ceived":2210,"inks":2211,"AP":2212,"BOT":2213,"ION":2214,"ub":2215,"Ġsign":2216,"ĠDe":2217,"ICKLY":2218,"Ġpraise":2219,"urse":2220,"Ġknew":2221,"Ġvis":2222,"ĠQUICKLY":2223,"PO":2224,"ĠEN":2225,"Ġhair":2226,"ARBUS":2227,"Ġgoes":2228,"Ġhearts":2229,"SUFFOLK":2230,"irm":2231,"Ġconfess":2232,"ĠCitizen":2233,"BRO":2234,"CASS":2235,"Ġhot":2236,"Ġpen":2237,"ĠCor":2238,"ĠCan":2239,"Ġfast":2240,"OBARBUS":2241,"ĠENOBARBUS":2242,"BROKE":2243,"gg":2244,"Ġwater":2245,"Ġspeed":2246,"Ġshort":2247,"Ġbless":2248,"ered":2249,"JA":2250,"Lord":2251,"av":2252,"ires":2253,"ĠEPH":2254,"hil":2255,"ESUS":2256,"OMIT":2257,"LANDO":2258,"OTHELLO":2259,"ĠEPHESUS":2260,"OMITIUS":2261,"LAR":2262,"Ġsur":2263,"race":2264,"ĠCh":2265,"Ġdev":2266,"Ġneither":2267,"Ġgentlemen":2268,"YM":2269,"mber":2270,"ĠAd":2271,"ĠTw":2272,"ĠOn":2273,"IAGO":2274,"ROSPER":2275,"OGEN":2276,"ROSPERO":2277,"ught":2278,"vel":2279,"Ġcanst":2280,"Ġpret":2281,"ries":2282,"olk":2283,"Ġplain":2284,"nds":2285,"ĠHel":2286,"ĠMay":2287,"Ġtook":2288,"ĠGloucester":2289,"GEL":2290,"rah":2291,"ask":2292,"IOLA":2293,"Ġentreat":2294,"VOLIO":2295,"BENEDICK":2296,"GELO":2297,"with":2298,"Ġdro":2299,"Ġpu":2300,"Ġemb":2301,"From":2302,"ready":2303,"Ġworse":2304,"umber":2305,"SHALLOW":2306,"SAL":2307,"ĠHath":2308,"osom":2309,"Ġstraight":2310,"BU":2311,"HER":2312,"ated":2313,"riage":2314,"Ġquar":2315,"RAM":2316,"Ġdeser":2317,"Ġchange":2318,"BURY":2319,"TROILUS":2320,"Ġweak":2321,"Ġburn":2322,"Ġbase":2323,"ourish":2324,"Ġcourse":2325,"EED":2326,"Our":2327,"pr":2328,"ities":2329,"Ġdeli":2330,"ĠAnother":2331,"Ġcounsel":2332,"RI":2333,"bly":2334,"Ġcoward":2335,"ethinks":2336,"Ġbosom":2337,"owers":2338,"Ġbehold":2339,"Ġsomething":2340,"eep":2341,"Ġwall":2342,"Ġthri":2343,"Ġext":2344,"Ġprov":2345,"ISABELLA":2346,"Ġhaste":2347,"MENENIUS":2348,"DER":2349,"Ġdog":2350,"Ġtwenty":2351,"Ġglad":2352,"Ġvoice":2353,"Ġwatch":2354,"lesh":2355,"Ġtraitor":2356,"Nor":2357,"vent":2358,"ERN":2359,"icles":2360,"Ġthemselves":2361,"Ġquestion":2362,"Ġbegg":2363,"pherd":2364,"Ġduty":2365,"Ġnote":2366,"ortal":2367,"Ġappear":2368,"Ġsoldier":2369,"over":2370,"Ġvaliant":2371,"ĠServant":2372,"inds":2373,"Ġblack":2374,"Ġdidst":2375,"BAN":2376,"Ġwalk":2377,"ites":2378,"ote":2379,"ĠEven":2380,"Ġsat":2381,"ĠFl":2382,"PORTIA":2383,"oor":2384,"Ġtoward":2385,"ĠPer":2386,"ĠLA":2387,"Third":2388,"ressid":2389,"ully":2390,"Ġscorn":2391,"LEONTES":2392,"ek":2393,"Ġflesh":2394,"Ġfavour":2395,"feit":2396,"Ġjustice":2397,"FE":2398,"Yet":2399,"ones":2400,"Ġappro":2401,"dden":2402,"Ġsuffer":2403,"An":2404,"FL":2405,"fter":2406,"ĠAb":2407,"ĠLife":2408,"Ġcoming":2409,"Ġconst":2410,"Ġoffend":2411,"Ġstands":2412,"Al":2413,"Thy":2414,"cept":2415,"ĠCressid":2416,"INO":2417,"Ġloss":2418,"Ġharm":2419,"ĠUn":2420,"Ġguard":2421,"ges":2422,"hood":2423,"Ġcity":2424,"ona":2425,"PISTOL":2426,"rist":2427,"so":2428,"that":2429,"Ġbad":2430,"erchant":2431,"Ġpresently":2432,"you":2433,"Ġheir":2434,"ĠPage":2435,"aste":2436,"cius":2437,"PERICLES":2438,"NE":2439,"VIOLA":2440,"eel":2441,"ĠAttend":2442,"Ġdeny":2443,"UGH":2444,"SS":2445,"pl":2446,"pare":2447,"Ġaction":2448,"Ġsport":2449,"Ġtrump":2450,"Ġdesp":2451,"Ġsoldiers":2452,"Ġspoke":2453,"Ġbecome":2454,"Ġund":2455,"ĠLady":2456,"ORLANDO":2457,"Ġsworn":2458,"Ġalready":2459,"Ġwars":2460,"Ġwithal":2461,"Ġclose":2462,"ĠTherefore":2463,"LEONATO":2464,"weet":2465,"Ġow":2466,"Ġgrant":2467,"Ġunt":2468,"IOLAN":2469,"Ġmarried":2470,"IOLANUS":2471,"BETH":2472,"Ġwret":2473,"alm":2474,"ĠCy":2475,"Ġjest":2476,"ACBETH":2477,"Ġbattle":2478,"ip":2479,"Ġopp":2480,"eness":2481,"Ġreg":2482,"Ġpluck":2483,"Ġchamber":2484,"IMOGEN":2485,"med":2486,"Ġcreat":2487,"ĠFORD":2488,"cience":2489,"Ġmoon":2490,"OLIVIA":2491,"ĠVenice":2492,"ĠDE":2493,"Ġprithee":2494,"Ġheavens":2495,"PEY":2496,"Ġcle":2497,"etch":2498,"oop":2499,"Ġstir":2500,"thy":2501,"Ġprop":2502,"OMPEY":2503,"Ġbanish":2504,"SPEED":2505,"Ġforb":2506,"vern":2507,"ament":2508,"empt":2509,"Ġdeliver":2510,"RICE":2511,"Upon":2512,"ZAB":2513,"ĠELI":2514,"Ġspeech":2515,"ATRICE":2516,"ZABETH":2517,"ĠELIZABETH":2518,"PROSPERO":2519,"ience":2520,"ler":2521,"Ġtak":2522,"Ġlack":2523,"east":2524,"ĠWas":2525,"ashi":2526,"Ġalmost":2527,"Ġneeds":2528,"EBAST":2529,"mand":2530,"ses":2531,"inal":2532,"llent":2533,"Ġgro":2534,"ĠThese":2535,"Ġrespect":2536,"Ġmurder":2537,"LARENCE":2538,"EBASTIAN":2539,"ang":2540,"Ġtrou":2541,"Ġfeel":2542,"Pro":2543,"Ġmod":2544,"Ġmount":2545,"ĠSome":2546,"ANGELO":2547,"Ġoffice":2548,"ADO":2549,"Ġstreng":2550,"Ġrevenge":2551,"Ġdoor":2552,"cks":2553,"easure":2554,"Ġstreet":2555,"DOMITIUS":2556,"Ġtit":2557,"rel":2558,"rey":2559,"Ġwild":2560,"Ġlow":2561,"ĠLUC":2562,"Ġsudden":2563,"Ġkingdom":2564,"Ġhours":2565,"!--":2566,"vol":2567,"Ġbro":2568,"Ġbond":2569,"Ġworship":2570,"ainted":2571,"bey":2572,"Ġgrie":2573,"bit":2574,"Ġdark":2575,"lex":2576,"LAUN":2577,"Ġoffer":2578,"CHAR":2579,"Ġsons":2580,"UCHESS":2581,"OTSP":2582,"ĠSoldier":2583,"OTSPUR":2584,"pes":2585,"idow":2586,"ĠMistress":2587,"ĠOR":2588,"Ġthanks":2589,"Ġmorning":2590,"CESS":2591,"hind":2592,"Ġreb":2593,"ĠMore":2594,"ĠANT":2595,"used":2596,"LUCIO":2597,"UNTESS":2598,"FEU":2599,"ting":2600,"Ġfra":2601,"each":2602,"Ġemp":2603,"Ġred":2604,"hens":2605,"Ġscar":2606,"ĠCoriol":2607,"MADO":2608,"bury":2609,"Ġid":2610,"ines":2611,"ĠĠĠĠĠĠĠĠĠĠĠĠĠ":2612,"ution":2613,"ĠHarry":2614,"Ġready":2615,"ĠCass":2616,"Ġbook":2617,"Ġfat":2618,"ĠOut":2619,"ETER":2620,"nk":2621,"Ġvile":2622,"OLING":2623,"Ġbegin":2624,"Ġlordship":2625,"ĠPrince":2626,"ĠARMADO":2627,"OLINGBROKE":2628,"xec":2629,"Ġadd":2630,"ĠWhose":2631,"CELIA":2632,"SIL":2633,"oss":2634,"Ġhaving":2635,"eline":2636,"Ġmarriage":2637,"mbeline":2638,"Ġpale":2639,"Ġstrike":2640,"OCTAVIUS":2641,"Ġfam":2642,"Ġinter":2643,"rust":2644,"Ġwhole":2645,"Ġpriv":2646,"MAL":2647,"ench":2648,"anus":2649,"imon":2650,"ĠPl":2651,"ILL":2652,"JULIA":2653,"Ġmal":2654,"Ġfashi":2655,"Ġdish":2656,"Ġsoft":2657,"ignior":2658,"Ġwrit":2659,"Ġcommend":2660,"Ġunderstand":2661,"ĠPray":2662,"hamber":2663,"DES":2664,"GON":2665,"arum":2666,"ĠHUGH":2667,"ĠCl":2668,"Ġlips":2669,"Ġsever":2670,"Ġkings":2671,"Ġletters":2672,"BEATRICE":2673,"indsor":2674,"Ġmot":2675,"ENS":2676,"Ġspeaks":2677,"ixth":2678,"VANS":2679,"onst":2680,"ĠMurd":2681,"ĠEVANS":2682,"ĠFirst":2683,"Ġwhite":2684,"Ġconscience":2685,"Ġservant":2686,"Ġchur":2687,"God":2688,"Hath":2689,"TIMON":2690,"Ġfeast":2691,"Ġcamp":2692,"edy":2693,"ĠWindsor":2694,"ĠPom":2695,"ĠKate":2696,"Ġchildren":2697,"ĠChrist":2698,"ĠANTIPHOLUS":2699,"Ġtent":2700,"ndred":2701,"Ġlaugh":2702,"Ġself":2703,"ĠThough":2704,"Ġtruly":2705,"ired":2706,"Ġabove":2707,"Ġstrength":2708,"ura":2709,"Ġcase":2710,"umph":2711,"udio":2712,"ĠLEAR":2713,"Are":2714,"EW":2715,"HENRY":2716,"Ġwoe":2717,"ĠTy":2718,"ĠTake":2719,"Ġabs":2720,"PRINCESS":2721,"Ġresol":2722,"ĠRomeo":2723,"BERTRAM":2724,"SEY":2725,"UKE":2726,"ron":2727,"Ġmorrow":2728,"Ġgot":2729,"Ġbehind":2730,"Ġjo":2731,"ecause":2732,"Ġadm":2733,"Ġpretty":2734,"BY":2735,"HOTSPUR":2736,"bot":2737,"ict":2738,"isf":2739,"Ġhide":2740,"ĠSay":2741,"ĠBOLINGBROKE":2742,"ardinal":2743,"Ġrage":2744,"Ġwitness":2745,"LIFF":2746,"Host":2747,"PA":2748,"gment":2749,"oly":2750,"Ġve":2751,"ator":2752,"Ġrel":2753,"ĠFarewell":2754,"antage":2755,"ĠVer":2756,"Ġlabour":2757,"BASTARD":2758,"ĠANDREW":2759,"CORIOLANUS":2760,"IEL":2761,"Ġhost":2762,"asters":2763,"ealth":2764,"ADRIANO":2765,"Ġsense":2766,"At":2767,"eem":2768,"pin":2769,"Ġheal":2770,"Ġeither":2771,"ĠDUKE":2772,"ieu":2773,"ustice":2774,"yra":2775,"Ġsigh":2776,"Ġba":2777,"Ġfive":2778,"ĠWOL":2779,"ĠLove":2780,"THUM":2781,"BERLAND":2782,"Ġlearn":2783,"ĠWOLSEY":2784,"THUMBERLAND":2785,"REY":2786,"ny":2787,"Ġcross":2788,"inger":2789,"ĠMadam":2790,"Ġliber":2791,"Ġang":2792,"ONA":2793,"Ġenc":2794,"Ġfortunes":2795,"Ġspirits":2796,"Ġinstru":2797,"Ġorder":2798,"POMPEY":2799,"SEBASTIAN":2800,"VER":2801,"ying":2802,"Ġship":2803,"Ġmortal":2804,"itter":2805,"Ġdire":2806,"ider":2807,"raw":2808,"STARD":2809,"ations":2810,"Ġslain":2811,"ĠClaudio":2812,"Ġfashion":2813,"vost":2814,"Ġmist":2815,"anch":2816,"Ġbeast":2817,"Ġissue":2818,"ĠMost":2819,"ĠMeasure":2820,"Ġcheer":2821,"Ġhundred":2822,"awd":2823,"Ġag":2824,"Ġnay":2825,"ĠWere":2826,"Ġliving":2827,"ĠPar":2828,"ĠNothing":2829,"LAFEU":2830,"Ġdread":2831,"Ġprinces":2832,"HUM":2833,"aith":2834,"Ġeas":2835,"ises":2836,"ished":2837,"ited":2838,"Ġlim":2839,"Ġthrow":2840,"ĠĠĠĠĠĠĠĠĠĠĠ":2841,"ĠSc":2842,"Ġexec":2843,"icer":2844,"Ġacqu":2845,"ked":2846,"head":2847,"Ġap":2848,"Ġfill":2849,"enge":2850,"ĠTill":2851,"idd":2852,"lack":2853,"Ġalong":2854,"Ġmighty":2855,"Within":2856,"ITES":2857,"twas":2858,"ERSITES":2859,"Ġslave":2860,"ĠTroilus":2861,"CU":2862,"DUCHESS":2863,"bles":2864,"lain":2865,"nown":2866,"ĠSen":2867,"Ġforce":2868,"Ġlion":2869,"Ġran":2870,"Ġpleas":2871,"Ġlonger":2872,"ĠGentlemen":2873,"HOP":2874,"MOR":2875,"RAN":2876,"vest":2877,"ĠQ":2878,"Ġsho":2879,"Ġfetch":2880,"Ġloving":2881,"INGS":2882,"Ġhonourable":2883,"ISHOP":2884,"Ġpresence":2885,"ASTINGS":2886,"Ġpassion":2887,"ancy":2888,"BELINE":2889,"YMBELINE":2890,"Did":2891,"LORD":2892,"TIT":2893,"ffect":2894,"ze":2895,"Ġut":2896,"Ġseas":2897,"rer":2898,"Ġdin":2899,"Ġform":2900,"law":2901,"ILIA":2902,"Ġchoose":2903,"Ġoften":2904,"ient":2905,"Ġsim":2906,"ened":2907,"Ġcr":2908,"Ġbeard":2909,"ils":2910,"resh":2911,"Ġmarch":2912,"Ġsouls":2913,"Ġvalour":2914,"Ġsecret":2915,"ĠDeath":2916,"ca":2917,"Ġdied":2918,"Ġpost":2919,"ĠAway":2920,"LOT":2921,"CON":2922,"cher":2923,"Ġgift":2924,"ĠTal":2925,"set":2926,"Ġstru":2927,"ĠGLOUCESTER":2928,"ICINIUS":2929,"Ġoffence":2930,"Ġheads":2931,"hilst":2932,"Ġble":2933,"Ġfeed":2934,"iff":2935,"Ġaffection":2936,"ages":2937,"COUNTESS":2938,"DEMONA":2939,"ĠCymbeline":2940,"On":2941,"YSS":2942,"rous":2943,"sp":2944,"Ġty":2945,"Ġob":2946,"Ġpit":2947,"ĠSee":2948,"Ġstud":2949,"ONIC":2950,"Ġproceed":2951,"eads":2952,"ULYSS":2953,"Ġdouble":2954,"ĠANDRONIC":2955,"ULYSSES":2956,"under":2957,"Ġay":2958,"Ġwood":2959,"ĠHa":2960,"right":2961,"Ġseems":2962,"Ġsatisf":2963,"ĠANDRONICUS":2964,"Ġbirth":2965,"Ġlan":2966,"Ġprev":2967,"illes":2968,"Ġourselves":2969,"Ġconqu":2970,"Ġsafe":2971,"Ġparts":2972,"ILLO":2973,"Ġbuy":2974,"Ġpatient":2975,"Ġdeeds":2976,"Ġexcellent":2977,"Ġtitle":2978,"Even":2979,"Would":2980,"su":2981,"via":2982,"Ġign":2983,"ĠNight":2984,"Ġwouldst":2985,"ument":2986,"Ġtale":2987,"ANTIPHOLUS":2988,"Ġenemies":2989,"Ġcastle":2990,"vo":2991,"ĠSixth":2992,"Ġeffect":2993,"ĠLe":2994,"ĠYes":2995,"STHUM":2996,"OLY":2997,"elcome":2998,"ATUS":2999,"ledge":3000,"Ġpromise":3001,"ĠMurderer":3002,"LOTEN":3003,"STHUMUS":3004,":'":3005,"Ġ6":3006,"Ġteach":3007,"Ġsn":3008,"Ġocc":3009,"ĠTell":3010,"ety":3011,"alt":3012,"Ġsmall":3013,"ORTENS":3014,"Ġdangerous":3015,"TRANIO":3016,"ĠTalbot":3017,"EO":3018,"TA":3019,"gin":3020,"ugh":3021,"arch":3022,"ingly":3023,"ĠOne":3024,"ALBOT":3025,"Ġcap":3026,"umb":3027,"Ġrob":3028,"ĠLords":3029,"THERSITES":3030,"Ġtroth":3031,"Ġpaper":3032,"LYS":3033,"ETRIUS":3034,"Ġdepart":3035,"ĠLEONATUS":3036,"Ġwed":3037,"Ġbow":3038,"Ġobs":3039,"ify":3040,"Ġbreast":3041,"ĠMarry":3042,"Ġladies":3043,"CK":3044,"EAR":3045,"TIST":3046,"YET":3047,"YLO":3048,"cent":3049,"wor":3050,"rem":3051,"Ġhurt":3052,"Ġbec":3053,"ISBURY":3054,"Ġconsent":3055,"Ġchance":3056,"APTIST":3057,"Ġpubl":3058,"YLOCK":3059,"APTISTA":3060,"hom":3061,"pest":3062,"utus":3063,"Ġstop":3064,"ĠMessenger":3065,"rupt":3066,"ĠAlas":3067,"ĠClarence":3068,"Ne":3069,"ners":3070,"ina":3071,"Ġlust":3072,"Ġforsw":3073,"astard":3074,"Ġgod":3075,"ĠJew":3076,"IMO":3077,"Ġgives":3078,"Ġcurse":3079,"Ġsecond":3080,"Ġforest":3081,"Ġbrief":3082,"Sh":3083,"Un":3084,"fully":3085,"Ġseal":3086,"Ġmatch":3087,"vey":3088,"ĠSignior":3089,"Ġforward":3090,"Ġsteal":3091,"asion":3092,"als":3093,"ility":3094,"que":3095,"Ġvirtuous":3096,"Ġjudge":3097,"ĠCressida":3098,"Ġtrouble":3099,"ĠCoriolanus":3100,"BASS":3101,"gl":3102,"gy":3103,"Ġer":3104,"Ġgates":3105,"ĠHad":3106,"ELL":3107,"ILLES":3108,"Ġkept":3109,"Ġfoolish":3110,"Ġhumour":3111,"ĠTroy":3112,"Ġjudgment":3113,"Ġpossess":3114,"CALUS":3115,"ĠHelen":3116,"MALVOLIO":3117,"AU":3118,"essed":3119,"ĠSil":3120,"Ġvow":3121,"ends":3122,"Ġbreed":3123,"aked":3124,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3125,"Ġcardinal":3126,"Ġdrown":3127,"Ġforget":3128,"Ġsucc":3129,"iew":3130,"emn":3131,"ude":3132,"Ġflatter":3133,"Ġquickly":3134,"ORTENSIO":3135,"Ġbreat":3136,"Ġdea":3137,"Ġyear":3138,"Ġneigh":3139,"Ġprayers":3140,"EG":3141,"Ġwon":3142,"Ġwent":3143,"chilles":3144,"Ġshad":3145,"ANO":3146,"Ġpride":3147,"ĠThus":3148,"pey":3149,"aught":3150,"Ġleast":3151,"ervant":3152,"Ġwrite":3153,"twere":3154,"Ġawhile":3155,"Ġwisdom":3156,"Ġhealth":3157,"GU":3158,"Ġfine":3159,"ĠTimon":3160,"ales":3161,"ĠChar":3162,"ĠMac":3163,"ĠFal":3164,"Ġcaptain":3165,"Ġentertain":3166,"ucking":3167,"Ġpract":3168,"ĠPericles":3169,"ĠAttendants":3170,"ural":3171,"OUCH":3172,"born":3173,"Ġopin":3174,"ĠSaint":3175,"ĠEx":3176,"Ġnoise":3177,"ONE":3178,"STONE":3179,"Ġblow":3180,"Ġpoison":3181,"Ġperform":3182,"NORTHUMBERLAND":3183,"HERM":3184,"Ġchurch":3185,"Ġangry":3186,"OUCHSTONE":3187,"CYMBELINE":3188,"Ġsor":3189,"ern":3190,"Ġsole":3191,"ĠRoman":3192,"Ġbears":3193,"but":3194,"more":3195,"leep":3196,"ĠSuff":3197,"Ġmeasure":3198,"ĠLuc":3199,"Ġanon":3200,"ĠDON":3201,"Ġamong":3202,"Ġgoing":3203,"Ġround":3204,"COSTARD":3205,"ĠVerona":3206,"Her":3207,"More":3208,"und":3209,"uri":3210,"Ġdri":3211,"staff":3212,"Ġshar":3213,"Ġproc":3214,"DESDEMONA":3215,"CLIFF":3216,"MED":3217,"OW":3218,"SICINIUS":3219,"ging":3220,"my":3221,"oke":3222,"Ġda":3223,"ENTIO":3224,"though":3225,"IOMED":3226,"Ġworst":3227,"Ġquiet":3228,"oved":3229,"Ġfools":3230,"Ġdinner":3231,"IOMEDES":3232,"EX":3233,"Servant":3234,"iled":3235,"Ġdu":3236,"ĠBel":3237,"Ġsaf":3238,"Ġperceive":3239,"ĠAthens":3240,"Ġtreason":3241,"ROMEO":3242,"IRA":3243,"con":3244,"ts":3245,"Ġfresh":3246,"Ġcru":3247,"Ġhorn":3248,"ĠSecond":3249,"ĠSpeak":3250,"Ġmanner":3251,"AMILLO":3252,"ealous":3253,"MARIA":3254,"OMERS":3255,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3256,"ĠBrutus":3257,"KATHARINA":3258,"OMERSET":3259,"IP":3260,"MOTH":3261,"Some":3262,"ual":3263,"ided":3264,"aking":3265,"Ġquarrel":3266,"broke":3267,"sa":3268,"onour":3269,"ĠMerchant":3270,"ames":3271,"Ġrasc":3272,"Ġcounter":3273,"Whose":3274,"BOYET":3275,"Was":3276,"loy":3277,"arge":3278,"Ġpains":3279,"Ġele":3280,"gelo":3281,"ander":3282,"iles":3283,"Ġwhore":3284,"force":3285,"Ġprepare":3286,"ĠTwo":3287,"ĠPompey":3288,"BARDOLPH":3289,"EPH":3290,"FOLK":3291,"Give":3292,"MIAN":3293,"dge":3294,"gare":3295,"will":3296,"ĠQUEEN":3297,"Ġshi":3298,"Ġwert":3299,"erry":3300,"ĠTit":3301,"ĠHast":3302,"ract":3303,"ENES":3304,"Ġview":3305,"Ġgovern":3306,"icul":3307,"Ġblind":3308,"SHYLOCK":3309,"ADRIANA":3310,"Ġtaken":3311,"ĠSuffolk":3312,"CLARENCE":3313,"HOR":3314,"MON":3315,"akes":3316,"gle":3317,"Ġsort":3318,"Ġcarry":3319,"Ġinno":3320,"ease":3321,"eaven":3322,"Ġstar":3323,"Ġange":3324,"ĠGree":3325,"rue":3326,"Ġvi":3327,"ume":3328,"Ġfearful":3329,"osition":3330,"phin":3331,"itted":3332,"IET":3333,"ror":3334,"rid":3335,"ĠTower":3336,"iron":3337,"ESCALUS":3338,"Ġvain":3339,"Ġconcl":3340,"Ġunk":3341,"ISANIO":3342,"ĠAngelo":3343,"uckingham":3344,"May":3345,"Ġmasters":3346,"Ġbitter":3347,"Ġdull":3348,"Ġpage":3349,"ĠAh":3350,"ĠAchilles":3351,"Ġherself":3352,"Ġknock":3353,"Ġqual":3354,"Ġgolden":3355,"CLOTEN":3356,"PAGE":3357,"ax":3358,"Ġmed":3359,"read":3360,"erve":3361,"Ġpain":3362,"ĠSha":3363,"Ġdemand":3364,"Ġours":3365,"IACH":3366,"Ġsac":3367,"ĠJove":3368,"Ġgreen":3369,"KATHARINE":3370,"garet":3371,"IACHIMO":3372,"Ġwhi":3373,"ĠBuckingham":3374,"ĠJack":3375,"icked":3376,"bert":3377,"Ġarmy":3378,"Ġdrum":3379,"POSTHUMUS":3380,"ĠParis":3381,"Ġpublic":3382,"UEL":3383,"Were":3384,"Ġfier":3385,"Ġfled":3386,"Ġcred":3387,"Ġjew":3388,"airs":3389,"Ġfaults":3390,"UELLEN":3391,"Till":3392,"mon":3393,"Ġfrown":3394,"host":3395,"Ġshore":3396,"Ġshows":3397,"Ġproper":3398,"osed":3399,"Ġalive":3400,"ĠShould":3401,"lanch":3402,"woman":3403,"Ġsland":3404,"irc":3405,"ERIUS":3406,"ounds":3407,"Though":3408,"osal":3409,"Ġglory":3410,"IDERIUS":3411,"Ġcourtes":3412,"chan":3413,"Ġtry":3414,"Ġpiece":3415,"entine":3416,"ĠHam":3417,"ĠLa":3418,"Ġamb":3419,"ĠVal":3420,"Ġlaid":3421,"ĠMargaret":3422,"Ġprincely":3423,"SA":3424,"TOUCHSTONE":3425,"sper":3426,"uce":3427,"zen":3428,"Ġthither":3429,"vell":3430,"ley":3431,"Ġlived":3432,"Ġgreatness":3433,"Therefore":3434,"ROSALINE":3435,"OCTOR":3436,"ACHILLES":3437,"Ġcolour":3438,"Ġopinion":3439,"HASTINGS":3440,"Ġsch":3441,"Ġwea":3442,"ids":3443,"asons":3444,"ĠMerry":3445,"urst":3446,"Ġarg":3447,"Ġwherefore":3448,"Ġtakes":3449,"MACBETH":3450,"cy":3451,"mia":3452,"ua":3453,"Ġtor":3454,"ounter":3455,"Ġsus":3456,"reed":3457,"rent":3458,"Ġbastard":3459,"ĠChi":3460,"INS":3461,"Ġdec":3462,"ilty":3463,"ANDER":3464,"Ġbrain":3465,"ADE":3466,"UMIO":3467,"UTOLY":3468,"Ġmonth":3469,"Ġforgot":3470,"Ġemper":3471,"ĠAbout":3472,"Ġscarce":3473,"Ġignor":3474,"BASSANIO":3475,"UTOLYCUS":3476,"'re":3477,"BRA":3478,"CAMILLO":3479,"joy":3480,"mn":3481,"Ġlist":3482,"ĠSweet":3483,"ONIUS":3484,"Ġsorry":3485,"ĠHamlet":3486,"Ġmut":3487,"Ġmethinks":3488,"Ġdest":3489,"Ġpowers":3490,"Ġintend":3491,"ĠSince":3492,"ĠWives":3493,"Ġevil":3494,"Ġstood":3495,"ARIUS":3496,"ĠPUC":3497,"IAM":3498,"Ġjealous":3499,"Ġfolly":3500,"Ġplague":3501,"Ġcontin":3502,"Ġprotect":3503,"JAQU":3504,"Ġwalls":3505,"Ġjoin":3506,"iv":3507,"Ġbroke":3508,"llo":3509,"Ġclaim":3510,"omer":3511,"Ġgent":3512,"ĠTra":3513,"lease":3514,"ĠPeace":3515,"ference":3516,"ĠAnton":3517,"Ġhumble":3518,"ĠBrit":3519,"ĠCAIUS":3520,"HE":3521,"Reads":3522,"Say":3523,"cha":3524,"Ġwast":3525,"ĠInd":3526,"ĠSIR":3527,"urs":3528,"ĠEnds":3529,"Ġshape":3530,"ETTA":3531,"Ġpurse":3532,"Ġpleased":3533,"Ġdrawn":3534,"Ġpriest":3535,"Ġdefend":3536,"ĠJuliet":3537,"ĠFalstaff":3538,"Ġcruel":3539,"AIN":3540,"beth":3541,"Ġobey":3542,"Ġloud":3543,"Ġga":3544,"ĠSal":3545,"ĠWin":3546,"ĠRo":3547,"Ġhonesty":3548,"Ġbecause":3549,"Ġsharp":3550,"pit":3551,"Ġes":3552,"itors":3553,"Ġdance":3554,"arl":3555,"Ġpet":3556,"atri":3557,"Ġbeha":3558,"aming":3559,"Ġfaire":3560,"ortune":3561,"Ġhadst":3562,"auphin":3563,"Ġrogue":3564,"Ġcalls":3565,"Ġtrain":3566,"Ġrememb":3567,"Ġdrunk":3568,"Ġprisoner":3569,"LENDER":3570,"CASSIUS":3571,"RIAR":3572,"EPHANO":3573,"Can":3574,"HORTENSIO":3575,"Justice":3576,"OS":3577,"Ġed":3578,"Ġauth":3579,"Ġwine":3580,"Ġcre":3581,"ĠMust":3582,"ĠRosal":3583,"Ġknowledge":3584,"unning":3585,"ATIANO":3586,"Ġgreater":3587,"DEMETRIUS":3588,"Ġsuccess":3589,"Ha":3590,"Madam":3591,"SINO":3592,"gers":3593,"Ġgross":3594,"Ġur":3595,"ters":3596,"ĠMake":3597,"ĠOff":3598,"Ġvan":3599,"Ġconce":3600,"Ġsirrah":3601,"Ġways":3602,"ULINA":3603,"Ġleg":3604,"CTOR":3605,"Ġwounds":3606,"ĠORSINO":3607,"ĠMacbeth":3608,"Ca":3609,"Marry":3610,"house":3611,"mble":3612,"Ġpun":3613,"Ġheld":3614,"ourth":3615,"Ġequ":3616,"Ġshake":3617,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3618,"Ġgoodly":3619,"Ġproof":3620,"Ġunf":3621,"ĠANNE":3622,"Ġboys":3623,"Ġcondition":3624,"BISHOP":3625,"BAPTISTA":3626,"GUS":3627,"Like":3628,"ding":3629,"go":3630,"ys":3631,"anio":3632,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3633,"ELAND":3634,"oling":3635,"ĠThird":3636,"Ġthence":3637,"ESTMOR":3638,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3639,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3640,"EMIO":3641,"Ġdelight":3642,"Ġrequest":3643,"FLUELLEN":3644,"LAUNCE":3645,"omerset":3646,"ESTMORELAND":3647,"eks":3648,"stance":3649,"ature":3650,"Ġinj":3651,"Ġeld":3652,"ĠPER":3653,"usion":3654,"ĠTheir":3655,"ellow":3656,"Ġswift":3657,"Ġrough":3658,"perate":3659,"ĠMarcius":3660,"Ġfellows":3661,"ĠShrew":3662,"otten":3663,"TITUS":3664,"Ġemperor":3665,"AUTOLYCUS":3666,"Look":3667,"Ġmid":3668,"Ġobed":3669,"Ġlend":3670,"Ġthro":3671,"Ġreceive":3672,"amb":3673,"ĠFord":3674,"iful":3675,"Ġfare":3676,"ĠDauphin":3677,"THUR":3678,"cient":3679,"Ġvisit":3680,"Ġbeggar":3681,"Provost":3682,"olingbroke":3683,"Ġins":3684,"ĠSomerset":3685,"chief":3686,"ĠBolingbroke":3687,"These":3688,"rows":3689,"Ġhonours":3690,"Ġchast":3691,"ission":3692,"Ġinstant":3693,"Ġborne":3694,"ĠChristian":3695,"gypt":3696,"XENES":3697,"Ġfie":3698,"Ġcatch":3699,"Ġcirc":3700,"ĠSuch":3701,"Ġstor":3702,"Ġref":3703,"ĠLanc":3704,"ĠGu":3705,"ĠKATHAR":3706,"Ġexpect":3707,"OMINIUS":3708,"ABIAN":3709,"OLIXENES":3710,"JULIET":3711,"ĠChief":3712,"ĠLancaster":3713,"min":3714,"par":3715,"ued":3716,"Ġver":3717,"Ġmelanch":3718,"hose":3719,"Ġhearing":3720,"ĠAnne":3721,"ĠStand":3722,"Ġpromised":3723,"Ġdispatch":3724,"Ġembrace":3725,"Ġseveral":3726,"Ġstruck":3727,"ĠLeon":3728,";'":3729,"CADE":3730,"EAS":3731,"NON":3732,"One":3733,"Yes":3734,"Ġtaste":3735,"Ġdeal":3736,"Ġyea":3737,"Ġpure":3738,"Ġinv":3739,"ĠBARDOLPH":3740,"Ġdeg":3741,"ifford":3742,"ONG":3743,"ĠYea":3744,"AMEM":3745,"Ġchain":3746,"Ġbestow":3747,"Ġterms":3748,"JAX":3749,"Ġcreature":3750,"Ġclear":3751,"AMEMNON":3752,"Gentle":3753,"HOL":3754,"Most":3755,"ich":3756,"iance":3757,"sic":3758,"wise":3759,"ester":3760,"Ġlest":3761,"ĠAgainst":3762,"ĠSp":3763,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3764,"Ġviol":3765,"arden":3766,"Ġneck":3767,"Ġblessed":3768,"hysic":3769,"acle":3770,"Ġdrop":3771,"Ġtrumpet":3772,"Ġmotion":3773,"Ġsafety":3774,"Ġmelancholy":3775,"VIUS":3776,"jo":3777,"Ġwicked":3778,"ĠĠĠĠĠĠ":3779,"Ġthird":3780,"Ġreceived":3781,"ĠEgypt":3782,"ALL":3783,"ways":3784,"Ġcourage":3785,"Ġlegs":3786,"Ġemploy":3787,"Ġprivate":3788,"ĠSenator":3789,"KENT":3790,"oral":3791,"orge":3792,"Ġfru":3793,"Ġcorn":3794,"Ġpin":3795,"Ġheels":3796,"ĠEarl":3797,"Ġshepherd":3798,"Ġblame":3799,"Ġusur":3800,"ATIO":3801,"Ġrude":3802,"MARINA":3803,"Ġcheek":3804,"ĠHero":3805,"GRUMIO":3806,"Ġowe":3807,"Ġcourtesy":3808,"ĠAntonio":3809,"Ġauthor":3810,"CIUS":3811,"OAN":3812,"VIRA":3813,"ians":3814,"ollow":3815,"orous":3816,"Ġcunning":3817,"ĠBes":3818,"Ġrevol":3819,"Ġfail":3820,"ardol":3821,"STEPHANO":3822,"ELLE":3823,"elf":3824,"ATES":3825,"Ġwits":3826,"Ġtongues":3827,"posed":3828,"Ġmonster":3829,"Ġadvantage":3830,"LAUDIUS":3831,"Ġchoice":3832,"Ġsummer":3833,"CHARMIAN":3834,"ILLIAM":3835,"Ġutter":3836,"VIRAGUS":3837,"ardolph":3838,"Ġgain":3839,"Ġmere":3840,"ĠCall":3841,"Ġaside":3842,"Ġnecess":3843,"arent":3844,"Ġholds":3845,"ĠClifford":3846,"Ġoccasion":3847,"MER":3848,"WIS":3849,"jax":3850,"son":3851,"say":3852,"Ġbones":3853,"Ġdies":3854,"Ġlarge":3855,"ĠAlex":3856,"utation":3857,"ĠCLAUDIUS":3858,"ĠMuch":3859,"Ġvent":3860,"icious":3861,"Ġrare":3862,"Ġtrans":3863,"Ġremain":3864,"Ġtrib":3865,"Ġpersu":3866,"Ġgreet":3867,"Ġsubjects":3868,"POINS":3869,"Ġmalice":3870,"yram":3871,"ĠQu":3872,"GUIDERIUS":3873,"ĠPUCELLE":3874,"RICHARD":3875,"rim":3876,"rate":3877,"Ġ7":3878,"Ġtear":3879,"Ġfig":3880,"Ġthreat":3881,"ĠĠĠĠĠĠĠĠĠĠ":3882,"ident":3883,"Ġancient":3884,"ustom":3885,"ocks":3886,"Ġprecious":3887,"Ġexcuse":3888,"Ġwretched":3889,"Ġforbid":3890,"DELLO":3891,"DIOMEDES":3892,"UBERT":3893,"isho":3894,"Ġbend":3895,"Ġweary":3896,"Ġyourselves":3897,"Ġstuff":3898,"Ġdebt":3899,"ĠGre":3900,"Ġmanners":3901,"Ġblows":3902,"Ġrans":3903,"Ġwhence":3904,"Ġwherein":3905,"Ġwrath":3906,"LUCENTIO":3907,"Ġmonst":3908,"IONDELLO":3909,"ĠCassio":3910,"Ġvictor":3911,":--":3912,"Take":3913,"take":3914,"vish":3915,"Ġbare":3916,"Ġfew":3917,"Ġfinger":3918,"ĠPH":3919,"ical":3920,"Ġbrothers":3921,"Ġvirgin":3922,"Ġoaths":3923,"Ġdamned":3924,"Ġencounter":3925,"Ġproclaim":3926,"Com":3927,"aunt":3928,"mit":3929,"your":3930,"Ġaught":3931,"Ġwo":3932,"Ġwidow":3933,"Ġfought":3934,"enance":3935,"Ġpol":3936,"Ġphysic":3937,"Ġheat":3938,"Ġused":3939,"Ġweight":3940,"ifth":3941,"Ġspend":3942,"Ġwash":3943,"Ġquoth":3944,"Ġquite":3945,"Ġdesires":3946,"OFERN":3947,"Ġmaiden":3948,"Ġcolours":3949,"NORFOLK":3950,"SALISBURY":3951,"OFERNES":3952,"PUL":3953,"TALBOT":3954,"eg":3955,"Ġdue":3956,"Ġstory":3957,"ards":3958,"Ġrise":3959,"Ġcalled":3960,"Ġbearing":3961,"Ġsmile":3962,"Ġguilty":3963,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3964,"Ġbright":3965,"Ġthrice":3966,"PAULINA":3967,"Ġliberty":3968,"PULET":3969,"orious":3970,"Ġfi":3971,"Ġthunder":3972,"ĠAm":3973,"ourse":3974,"Ġsteel":3975,"Ġreve":3976,"ĠMil":3977,"Ġchall":3978,"Ġendure":3979,"ize":3980,"ĠServing":3981,"comes":3982,"Should":3983,"Ġshadow":3984,"ĠValentine":3985,"JAQUES":3986,"Ġaid":3987,"Ġsong":3988,"ating":3989,"Ġrevere":3990,"INUS":3991,"ĠDes":3992,"ppy":3993,"Ġdism":3994,"IANCA":3995,"Ġcompan":3996,"Ġcheeks":3997,"GREMIO":3998,"Ġgrows":3999,"BELARIUS":4000,"ointed":4001,"hamberlain":4002,"Ġconquer":4003,"ughter":4004,"IBAN":4005,"PISANIO":4006,"Since":4007,"Yea":4008,"ZAL":4009,"dain":4010,"mo":4011,"Ġdry":4012,"Ġhor":4013,"eds":4014,"ĠWest":4015,"ĠHear":4016,"ria":4017,"ĠBened":4018,"Ġnose":4019,"Ġkneel":4020,"ORC":4021,"Ġbrow":4022,"Ġdisg":4023,"Thus":4024,"Ġfears":4025,"Ġadieu":4026,"Ġglass":4027,"Ġsmo":4028,"BERRY":4029,"Ġthrone":4030,"GRATIANO":4031,"OGBERRY":4032,"Ġsilence":4033,"Ġprincess":4034,"Ġapproach":4035,"ĠLUCIUS":4036,"SILVIA":4037,"ronic":4038,"HECTOR":4039,"ZALO":4040,"Out":4041,"bb":4042,"der":4043,"thi":4044,"Ġsix":4045,"Ġbene":4046,"ising":4047,"Ġfame":4048,"omach":4049,"Ġgir":4050,"ays":4051,"ĠBardolph":4052,"ĠPercy":4053,"Ġseven":4054,"Ġlover":4055,"Ġamaz":4056,"ieur":4057,"icers":4058,"Ġtwice":4059,"Ġdesert":4060,"Ġperfect":4061,"Ġimag":4062,"EMILIA":4063,"Ġpaid":4064,"Ġswords":4065,"Ġimport":4066,"Ġwait":4067,"Ġsilver":4068,"Ġdamn":4069,"yramus":4070,